<unk>	0
<s>	0
</s>	0
.	-2.74301
▁the	-3.24815
▁I	-3.32459
▁to	-3.61693
,	-3.70961
'	-3.87469
▁a	-3.89122
▁you	-3.9613
▁is	-4.26228
▁and	-4.29936
▁of	-4.34073
?	-4.37972
▁it	-4.49842
s	-4.50039
▁in	-4.50389
▁for	-4.76009
▁that	-4.85132
t	-4.89865
▁have	-5.01259
▁are	-5.15229
▁be	-5.16027
▁can	-5.1771
▁with	-5.17776
▁my	-5.18052
▁on	-5.19836
▁will	-5.25283
▁this	-5.27328
▁me	-5.28733
▁The	-5.32748
▁your	-5.37473
▁	-5.43219
▁so	-5.4331
▁we	-5.46754
▁was	-5.47512
▁It	-5.5462
▁not	-5.5661
m	-5.60191
▁but	-5.63727
▁at	-5.64453
▁as	-5.67077
▁like	-5.6771
▁do	-5.7131
▁We	-5.7314
▁there	-5.82542
▁time	-5.83251
▁from	-5.85234
▁if	-5.89979
▁want	-5.91952
▁about	-5.92786
▁go	-5.97895
▁You	-6.00145
▁because	-6.01381
▁by	-6.01689
▁think	-6.02564
▁an	-6.02695
▁get	-6.04629
▁when	-6.08621
▁don	-6.10384
▁know	-6.15687
ll	-6.21639
▁am	-6.24174
▁Please	-6.26948
▁would	-6.28248
▁has	-6.29706
▁If	-6.31504
▁one	-6.36525
ing	-6.36922
▁good	-6.37004
▁This	-6.39249
▁all	-6.3995
▁our	-6.40027
▁out	-6.43146
▁more	-6.44652
▁take	-6.458
▁now	-6.46921
▁need	-6.47617
▁after	-6.48117
▁people	-6.49912
▁should	-6.49962
▁or	-6.50015
▁what	-6.50632
▁up	-6.51989
▁work	-6.53173
▁There	-6.53498
▁make	-6.55047
▁going	-6.55056
▁What	-6.57452
▁been	-6.57703
▁just	-6.58234
▁who	-6.61651
▁they	-6.63015
▁here	-6.64374
▁today	-6.66117
▁please	-6.66576
d	-6.67123
▁product	-6.72544
▁My	-6.72722
▁see	-6.73179
▁Korea	-6.7431
▁right	-6.75417
▁too	-6.75542
▁first	-6.7857
▁any	-6.79027
▁much	-6.79203
▁other	-6.79936
▁company	-6.81031
▁day	-6.81372
▁many	-6.81979
▁how	-6.82245
▁only	-6.82615
▁he	-6.82827
▁How	-6.83071
▁use	-6.83262
▁very	-6.83716
▁them	-6.85038
▁lot	-6.85299
▁send	-6.85351
▁well	-6.86483
▁Do	-6.86757
▁He	-6.86896
▁us	-6.87462
▁next	-6.88681
▁had	-6.88923
ve	-6.88955
▁than	-6.90644
▁come	-6.90797
▁also	-6.92697
▁no	-6.94301
▁were	-6.94569
▁give	-6.95565
▁some	-6.96251
▁which	-6.96525
re	-6.99837
▁A	-7.00375
▁Can	-7.00953
▁order	-7.02383
▁let	-7.02405
▁tell	-7.03685
▁since	-7.05606
▁new	-7.05855
▁could	-7.05947
▁check	-7.07634
▁again	-7.07687
▁school	-7.08439
▁last	-7.09883
▁back	-7.10267
▁before	-7.10786
▁long	-7.12195
▁really	-7.12939
▁Yes	-7.14034
▁did	-7.14525
▁way	-7.15451
▁made	-7.16183
▁her	-7.16469
▁But	-7.16849
▁his	-7.17721
▁Then	-7.17846
▁got	-7.18781
▁When	-7.19204
▁That	-7.20698
▁their	-7.22045
▁didn	-7.23689
▁place	-7.23882
▁even	-7.24321
▁feel	-7.25148
▁food	-7.25728
▁where	-7.26734
▁person	-7.26816
▁Korean	-7.27228
▁English	-7.28099
▁tomorrow	-7.29185
▁days	-7.2924
▁week	-7.29577
▁hard	-7.29737
▁sorry	-7.29997
▁hope	-7.3035
▁home	-7.30799
▁friend	-7.31124
’	-7.32229
▁2	-7.32932
▁these	-7.33681
▁most	-7.34041
▁room	-7.34063
▁possible	-7.3444
▁two	-7.34596
▁look	-7.3513
▁him	-7.35534
▁always	-7.35568
▁better	-7.36519
▁1	-7.36921
▁year	-7.37985
▁help	-7.38654
▁Is	-7.38894
ed	-7.3901
▁won	-7.3909
▁They	-7.40364
▁So	-7.40715
▁buy	-7.40723
▁change	-7.41438
▁friends	-7.41593
▁through	-7.41763
▁eat	-7.42109
▁Let	-7.42983
▁number	-7.43018
▁In	-7.4333
▁over	-7.43932
▁life	-7.43937
▁love	-7.45034
▁best	-7.45304
▁She	-7.45633
▁used	-7.46014
▁why	-7.46276
▁same	-7.46563
▁things	-7.46624
▁into	-7.46697
▁went	-7.47746
▁while	-7.47903
▁products	-7.48505
▁find	-7.50052
▁problem	-7.50316
▁different	-7.5039
▁money	-7.51624
▁3	-7.52021
▁something	-7.5357
▁house	-7.54264
▁each	-7.5427
▁call	-7.54527
▁price	-7.54833
▁around	-7.55369
▁try	-7.56224
▁meet	-7.56615
▁little	-7.56727
▁then	-7.57215
▁she	-7.57549
▁every	-7.57554
▁business	-7.57799
▁pay	-7.5781
▁ask	-7.58076
▁together	-7.59057
▁Why	-7.59216
th	-7.60683
▁put	-7.6137
▁still	-7.61561
▁soon	-7.63573
▁happy	-7.64428
▁family	-7.64428
▁say	-7.64585
▁sent	-7.65194
▁said	-7.65202
▁off	-7.65801
▁does	-7.66548
▁information	-7.6833
▁meeting	-7.68912
▁trip	-7.69295
▁came	-7.69576
▁As	-7.69998
▁must	-7.70335
▁yesterday	-7.7084
▁movie	-7.71209
▁already	-7.71302
▁without	-7.71403
▁great	-7.71801
▁class	-7.72504
▁Are	-7.72626
▁thought	-7.73259
▁bus	-7.73358
▁being	-7.74008
▁name	-7.75064
▁book	-7.75504
▁heard	-7.76241
▁may	-7.76504
▁such	-7.76814
▁And	-7.77206
▁phone	-7.77473
▁car	-7.77675
▁keep	-7.78474
▁picture	-7.7901
e	-7.7908
▁away	-7.79135
▁doesn	-7.79154
▁Thank	-7.79242
▁using	-7.80009
▁important	-7.81331
▁understand	-7.81812
▁left	-7.81824
▁never	-7.82621
▁team	-7.82679
▁years	-7.83009
▁working	-7.83731
▁night	-7.84822
▁card	-7.86037
▁talk	-7.86075
▁live	-7.86721
able	-7.86759
▁study	-7.86816
▁morning	-7.86972
▁down	-7.87074
▁job	-7.87198
▁another	-7.87358
▁show	-7.87671
▁visit	-7.88196
▁late	-7.8827
during	-7.88521
▁sure	-7.88921
▁No	-7.89346
▁kind	-7.89709
▁anything	-7.89865
▁once	-7.89986
▁world	-7.91242
▁looking	-7.92261
y	-7.92305
▁contact	-7.93256
▁cannot	-7.93547
▁schedule	-7.93757
▁water	-7.94302
▁reason	-7.94317
▁Could	-7.94525
▁month	-7.94706
▁until	-7.96105
▁country	-7.96193
▁due	-7.97184
▁10	-7.97444
▁store	-7.98305
▁Because	-7.98359
▁between	-7.99329
▁getting	-8.00415
▁big	-8.00896
▁office	-8.01036
▁become	-8.01056
n	-8.01088
▁5	-8.01428
▁doing	-8.01513
▁email	-8.01516
▁leave	-8.0172
▁seems	-8.0201
▁high	-8.02251
▁wait	-8.02999
▁service	-8.04057
▁part	-8.04542
▁yet	-8.04556
▁couldn	-8.04916
▁Don	-8.05493
▁hotel	-8.06058
▁thing	-8.06371
▁test	-8.0715
▁bad	-8.07816
▁mind	-8.08169
▁difficult	-8.09211
▁free	-8.09323
▁case	-8.09915
▁bit	-8.10273
▁color	-8.10425
▁told	-8.11276
▁minutes	-8.11584
▁Did	-8.11601
▁bring	-8.12076
▁date	-8.12616
▁start	-8.13139
▁size	-8.13391
▁received	-8.13586
▁Where	-8.14262
▁care	-8.14417
▁often	-8.14614
▁delivery	-8.14815
▁receive	-8.15023
▁might	-8.15054
▁After	-8.15604
▁later	-8.1574
▁wanted	-8.15936
▁below	-8.16173
▁having	-8.1619
▁restaurant	-8.16775
▁For	-8.17434
▁enough	-8.17514
▁play	-8.17523
▁students	-8.17618
▁makes	-8.17842
▁stay	-8.18011
▁done	-8.18284
▁children	-8.1847
▁called	-8.18656
▁its	-8.19537
▁took	-8.19967
▁wrong	-8.20289
▁front	-8.20853
▁nice	-8.20914
▁However	-8.20932
▁payment	-8.21677
▁4	-8.21809
▁someone	-8.22091
▁plan	-8.22164
▁bought	-8.22445
▁small	-8.23025
▁end	-8.23127
▁clothes	-8.23373
▁design	-8.23566
▁ago	-8.23648
▁experience	-8.2397
▁okay	-8.24134
▁reservation	-8.24294
▁old	-8.24872
▁wish	-8.24877
▁those	-8.24943
▁charge	-8.25196
▁request	-8.25243
▁amount	-8.25671
▁ordered	-8.25917
▁available	-8.25956
▁set	-8.26367
▁few	-8.26605
▁early	-8.26862
▁various	-8.26877
▁game	-8.27218
▁making	-8.27805
▁taking	-8.27806
▁Our	-8.27857
▁watch	-8.28098
▁beautiful	-8.2841
▁three	-8.28848
▁dream	-8.28849
▁floor	-8.28849
▁myself	-8.29168
▁drink	-8.2947
▁enjoy	-8.29719
▁coming	-8.2989
▁course	-8.30024
▁Your	-8.30238
▁station	-8.30484
▁asked	-8.30961
▁travel	-8.31485
▁changed	-8.31652
▁man	-8.31767
▁exchange	-8.31787
▁Also	-8.31981
▁saw	-8.32183
▁Have	-8.3238
▁read	-8.32495
▁cost	-8.32916
ly	-8.33237
▁own	-8.33712
▁parents	-8.34091
▁process	-8.34561
▁famous	-8.35075
▁side	-8.35083
▁Seoul	-8.35318
▁looks	-8.35814
▁learn	-8.36264
▁dinner	-8.36474
▁times	-8.37068
▁Would	-8.37491
▁sleep	-8.37535
▁hair	-8.37608
▁far	-8.37755
▁second	-8.3812
▁stop	-8.38654
▁system	-8.38939
▁hours	-8.39038
▁future	-8.39478
▁contract	-8.39509
▁refund	-8.39731
▁everything	-8.39771
▁report	-8.41259
▁fun	-8.41339
▁skin	-8.4204
▁believe	-8.42305
▁found	-8.42381
▁issue	-8.42497
▁usually	-8.42548
▁account	-8.42721
▁though	-8.42722
▁cold	-8.43158
▁rest	-8.4353
▁photo	-8.43577
▁situation	-8.4375
▁moment	-8.43826
▁coffee	-8.45219
▁To	-8.4575
▁Today	-8.46352
▁music	-8.46615
▁busy	-8.4679
▁customer	-8.47032
▁body	-8.47152
▁address	-8.47328
▁thinking	-8.47449
▁special	-8.47551
▁write	-8.47588
▁started	-8.47906
▁attached	-8.47934
▁department	-8.4819
▁both	-8.48416
▁recommend	-8.48827
▁message	-8.49064
▁customers	-8.50103
▁gave	-8.50219
▁trying	-8.50345
▁haven	-8.50609
▁mean	-8.50669
▁face	-8.51173
▁Since	-8.51212
▁alone	-8.51546
st	-8.51584
▁B	-8.51618
▁reply	-8.52102
▁quickly	-8.52146
▁items	-8.52615
▁open	-8.52694
▁program	-8.52827
▁First	-8.53061
▁tired	-8.53084
▁item	-8.53096
▁speak	-8.53215
▁isn	-8.53344
▁student	-8.53446
▁file	-8.53569
▁matter	-8.538
▁whether	-8.5433
▁purchase	-8.54546
▁document	-8.54558
▁sales	-8.5476
▁move	-8.54781
▁Japan	-8.55166
▁subway	-8.55625
▁fee	-8.55711
▁data	-8.55821
▁airport	-8.5602
▁planning	-8.56242
▁prepare	-8.56321
▁arrive	-8.5642
▁These	-8.56454
▁market	-8.57514
▁heart	-8.57868
▁sample	-8.57948
▁checked	-8.58033
▁line	-8.58113
▁ever	-8.58192
▁ticket	-8.58401
▁living	-8.58413
▁May	-8.5847
▁vacation	-8.58812
▁hospital	-8.58831
▁lost	-8.58891
▁flight	-8.59044
▁near	-8.59319
▁result	-8.59462
▁event	-8.59977
▁popular	-8.60203
▁pictures	-8.60344
▁project	-8.60383
▁pretty	-8.60625
▁felt	-8.60645
▁others	-8.60653
▁close	-8.61112
▁6	-8.61199
▁takes	-8.61268
▁list	-8.61407
▁waiting	-8.62112
▁nothing	-8.62122
▁summer	-8.62542
▁fine	-8.62832
▁weekend	-8.62863
▁building	-8.63512
▁hand	-8.63695
▁comes	-8.63766
▁birthday	-8.64185
▁sending	-8.64188
▁under	-8.64204
▁return	-8.64343
▁chance	-8.64392
▁within	-8.64432
▁studying	-8.64458
▁teacher	-8.64739
▁main	-8.6497
▁easy	-8.64973
▁bag	-8.65074
▁introduce	-8.6512
▁computer	-8.6564
▁among	-8.65721
▁talking	-8.65879
▁mother	-8.65988
▁hot	-8.66127
▁China	-8.66156
▁city	-8.66323
▁words	-8.66579
▁Even	-8.6661
▁S	-8.66982
▁short	-8.67266
▁All	-8.67321
▁Which	-8.67702
▁problems	-8.67705
▁finish	-8.67709
▁became	-8.67749
▁area	-8.67764
▁answer	-8.68239
▁Monday	-8.68343
▁sell	-8.68398
▁party	-8.68402
▁lunch	-8.68413
▁proceed	-8.68552
▁video	-8.68557
▁shipping	-8.68795
▁inside	-8.68827
▁instead	-8.68914
▁apply	-8.69043
▁tried	-8.69776
▁remember	-8.70134
▁hear	-8.70186
▁worried	-8.70385
▁provide	-8.70437
▁Now	-8.70521
▁interested	-8.70549
▁full	-8.70585
▁Tom	-8.70742
▁delicious	-8.71235
▁else	-8.71251
▁idea	-8.71292
al	-8.71298
▁weather	-8.71305
▁Friday	-8.71459
▁wear	-8.71956
▁eating	-8.72028
▁women	-8.7213
▁20	-8.72134
▁seen	-8.72377
▁Okay	-8.72381
▁walk	-8.72471
▁woman	-8.7264
▁decided	-8.72713
▁outside	-8.72845
▁meal	-8.73078
▁performance	-8.73345
▁favorite	-8.73395
▁related	-8.734
▁bank	-8.73778
▁air	-8.73807
▁Mr	-8.73855
▁group	-8.73985
▁present	-8.74536
▁additional	-8.74934
▁saying	-8.74983
▁young	-8.75029
▁mail	-8.75184
▁train	-8.75443
▁everyone	-8.75483
▁child	-8.75834
▁30	-8.75962
▁point	-8.76099
▁eyes	-8.76499
▁light	-8.76504
▁taste	-8.76596
▁story	-8.7692
▁Does	-8.76977
▁hour	-8.76996
▁past	-8.77406
▁seem	-8.77637
▁Japanese	-8.77823
▁quite	-8.77901
▁On	-8.77909
▁university	-8.77953
▁Chinese	-8.77963
▁requested	-8.78458
▁months	-8.78517
▁arrived	-8.7853
▁choose	-8.78668
▁turn	-8.78778
▁paper	-8.79156
▁model	-8.79363
▁health	-8.79536
▁invoice	-8.79902
▁dollars	-8.80016
▁center	-8.80034
▁ready	-8.80052
▁yourself	-8.80258
▁gift	-8.8033
▁easily	-8.80516
▁true	-8.80672
▁support	-8.80968
▁menu	-8.81777
▁New	-8.82109
▁following	-8.8229
▁language	-8.8232
▁clean	-8.82932
▁appreciate	-8.83022
▁questions	-8.83033
▁discount	-8.83103
▁father	-8.83442
▁paid	-8.83578
▁expensive	-8.83689
▁forward	-8.83735
▁sister	-8.83906
▁means	-8.8396
o	-8.84414
▁goes	-8.84535
▁anymore	-8.8473
▁pick	-8.85227
▁watching	-8.85381
▁thank	-8.8563
▁cancel	-8.85631
▁finished	-8.8565
▁mom	-8.85712
▁head	-8.86051
▁box	-8.86071
▁major	-8.86555
▁delivered	-8.86637
▁brother	-8.86657
▁rice	-8.86742
▁table	-8.86754
▁foreign	-8.86984
▁members	-8.87091
▁worry	-8.87155
▁books	-8.87209
▁base	-8.8722
▁Of	-8.87428
▁advance	-8.87476
a	-8.87507
▁period	-8.88247
▁explain	-8.88429
▁People	-8.8848
▁hurt	-8.88572
▁spend	-8.88646
▁culture	-8.8883
▁least	-8.89085
▁seat	-8.89289
▁per	-8.89297
▁happened	-8.89577
▁met	-8.8962
▁Who	-8.89697
▁production	-8.89732
▁currently	-8.90294
▁public	-8.90365
▁difference	-8.90386
▁One	-8.90547
▁credit	-8.90723
▁Saturday	-8.90891
▁guess	-8.9098
▁winter	-8.91152
▁countries	-8.91341
▁material	-8.91489
▁companies	-8.921
▁documents	-8.92293
▁whole	-8.92493
▁works	-8.92523
▁quality	-8.92722
▁current	-8.92764
▁transfer	-8.92899
▁type	-8.92999
▁share	-8.93229
▁human	-8.93648
▁needs	-8.93737
▁lots	-8.93873
▁similar	-8.93935
▁rather	-8.93957
▁prepared	-8.94795
▁bed	-8.94798
▁applied	-8.95085
▁playing	-8.9521
▁strong	-8.95488
▁wasn	-8.9556
▁question	-8.95664
▁real	-8.95944
▁middle	-8.9601
▁machine	-8.96011
▁letter	-8.96158
▁red	-8.96167
▁add	-8.96252
▁afternoon	-8.96459
▁manager	-8.97522
▁exercise	-8.97659
▁feeling	-8.97898
▁places	-8.98016
▁shipment	-8.98342
▁needed	-8.9853
▁exam	-8.98572
▁shop	-8.98646
▁C	-8.98784
▁image	-8.98966
▁TV	-8.99234
▁worked	-8.99325
▁says	-8.99838
▁extra	-8.99854
▁sometimes	-8.99903
▁recently	-8.99923
▁along	-8.99964
▁happen	-9.00223
▁chicken	-9.00347
▁several	-9.00418
▁song	-9.00443
▁according	-9.00586
▁necessary	-9.00755
▁power	-9.00779
▁medicine	-9.00831
▁shopping	-9.00922
▁sad	-9.01353
▁Will	-9.01357
▁deliver	-9.01389
▁longer	-9.01402
▁quantity	-9.01423
▁black	-9.01432
▁run	-9.01507
▁Sunday	-9.01513
▁development	-9.01601
▁less	-9.0164
▁top	-9.01672
▁social	-9.01842
▁anyone	-9.01947
▁website	-9.02017
▁regarding	-9.02126
▁expected	-9.02148
▁learned	-9.02221
▁Sorry	-9.02269
▁relationship	-9.0233
▁personal	-9.02359
▁method	-9.02444
▁stock	-9.02657
▁presentation	-9.02743
▁gets	-9.02834
▁dog	-9.02843
▁taxi	-9.0285
▁total	-9.02866
▁afraid	-9.02953
▁Yeah	-9.03118
▁materials	-9.03363
▁break	-9.03657
▁park	-9.03688
▁news	-9.03832
▁Incheon	-9.03837
▁T	-9.04026
▁above	-9.04399
▁daughter	-9.0445
▁interesting	-9.04595
▁writing	-9.04825
▁glad	-9.04836
▁space	-9.04846
▁boyfriend	-9.0489
▁Thanks	-9.04916
▁M	-9.05127
▁movies	-9.05364
▁club	-9.0549
▁checking	-9.055
▁forget	-9.05567
▁sold	-9.05574
▁education	-9.05581
▁holiday	-9.05632
▁confirm	-9.05656
▁rate	-9.05742
▁online	-9.058
▁client	-9.05989
▁opinion	-9.06343
▁husband	-9.06469
▁lives	-9.0654
▁field	-9.06594
▁college	-9.06828
▁final	-9.06945
▁shoes	-9.06962
▁form	-9.07006
▁fast	-9.07285
▁age	-9.07847
▁Hello	-9.07862
▁large	-9.08116
▁application	-9.08176
▁goods	-9.08238
▁evening	-9.08277
▁parts	-9.08305
▁E	-9.08373
▁Therefore	-9.08404
▁photos	-9.08447
▁correct	-9.0845
▁completed	-9.08514
▁camera	-9.08547
▁miss	-9.08759
▁earlier	-9.08761
▁review	-9.08874
▁white	-9.08896
▁ship	-9.08901
▁staff	-9.09126
▁mistake	-9.09126
▁At	-9.09575
▁reading	-9.09692
▁cut	-9.09809
▁probably	-9.09856
▁details	-9.10085
▁girlfriend	-9.10118
▁weight	-9.10302
▁points	-9.10844
▁kinds	-9.10886
▁express	-9.11413
▁cell	-9.11538
▁cause	-9.11571
▁un	-9.11721
▁Philippines	-9.12142
▁colors	-9.12311
▁baby	-9.12333
▁held	-9.12507
▁looked	-9.1263
▁level	-9.12857
er	-9.12966
▁written	-9.13038
▁site	-9.13126
▁Sure	-9.13216
▁enter	-9.13574
▁guys	-9.13756
▁girl	-9.13765
▁factory	-9.13804
▁refer	-9.13823
▁receipt	-9.13966
▁goal	-9.13991
▁interview	-9.14246
▁offer	-9.14483
▁pass	-9.14516
▁listen	-9.14533
▁environment	-9.14655
▁original	-9.14727
▁taken	-9.14748
▁history	-9.14936
▁kids	-9.15101
▁marketing	-9.15404
▁results	-9.15666
▁giving	-9.15736
▁employees	-9.15855
▁directly	-9.15911
▁view	-9.16482
▁married	-9.16489
▁shows	-9.16698
▁fact	-9.16924
▁dish	-9.17058
▁street	-9.17114
▁traditional	-9.17223
▁wife	-9.17276
▁via	-9.17332
▁control	-9.17342
▁sick	-9.17455
▁weeks	-9.1751
▁cash	-9.17881
▁healthy	-9.17976
▁research	-9.18
▁careful	-9.18057
▁art	-9.18201
▁P	-9.18218
▁follow	-9.18223
▁o	-9.18373
▁warm	-9.18582
▁simple	-9.18811
▁deal	-9.19008
▁passed	-9.19143
▁condition	-9.19169
▁sign	-9.19192
▁sound	-9.19231
▁Here	-9.19395
▁comfortable	-9.19521
▁son	-9.19647
▁wonder	-9.1974
▁touch	-9.19884
▁tour	-9.20191
▁increase	-9.20399
▁samples	-9.20454
▁including	-9.207
▁accident	-9.20714
▁wants	-9.20737
▁contents	-9.20973
▁value	-9.21004
▁abroad	-9.2132
▁door	-9.21849
▁tonight	-9.2198
▁Isn	-9.22132
▁employee	-9.22197
▁men	-9.22574
▁solve	-9.22754
▁By	-9.22813
▁training	-9.23
▁word	-9.23082
▁attend	-9.23188
▁meat	-9.23289
▁costs	-9.23807
on	-9.24018
▁drive	-9.24067
▁lose	-9.24193
▁submit	-9.24195
▁delayed	-9.24252
▁low	-9.24403
▁example	-9.24534
▁traveling	-9.24572
▁ride	-9.24578
▁games	-9.2486
▁p	-9.24924
▁supposed	-9.25514
▁Fro	-9.25607
▁spicy	-9.25716
▁behind	-9.26146
r	-9.26171
▁post	-9.2621
▁fish	-9.26282
▁half	-9.2636
▁changes	-9.26423
▁fall	-9.26471
▁cake	-9.26535
▁sports	-9.26837
▁accept	-9.2692
▁decide	-9.26935
▁previous	-9.27211
▁asking	-9.27267
▁sea	-9.27293
▁single	-9.27319
▁University	-9.27449
▁Tell	-9.27498
▁America	-9.27619
▁pain	-9.27664
▁positive	-9.27747
▁learning	-9.27793
▁Just	-9.27818
▁dishes	-9.27932
ble	-9.27989
▁God	-9.28033
▁located	-9.28116
▁season	-9.28139
▁participate	-9.282
▁function	-9.28222
clock	-9.28236
▁police	-9.28331
▁Busan	-9.28335
▁government	-9.28502
▁natural	-9.28878
▁trust	-9.2898
▁interest	-9.29084
▁brand	-9.29177
▁character	-9.29302
▁choice	-9.29379
▁content	-9.29538
▁equipment	-9.29564
▁breakfast	-9.29588
▁package	-9.29684
▁against	-9.29786
▁attention	-9.29813
▁page	-9.29893
▁either	-9.30114
▁Kim	-9.30138
▁Some	-9.30514
▁doctor	-9.30515
▁hands	-9.30587
▁cream	-9.30684
▁15	-9.30797
▁given	-9.31088
▁practice	-9.31282
▁Wednesday	-9.31287
▁effect	-9.31389
▁activities	-9.31475
▁sense	-9.31545
▁society	-9.31689
▁prefer	-9.31888
▁key	-9.31909
▁improve	-9.31936
▁hate	-9.31965
▁broken	-9.31997
▁ones	-9.32261
▁separately	-9.32391
▁running	-9.32392
▁inform	-9.32471
▁His	-9.3276
▁road	-9.33023
▁text	-9.33161
▁style	-9.33531
nd	-9.33543
▁ability	-9.34272
▁reasons	-9.34394
▁effort	-9.34426
▁complete	-9.34441
▁Although	-9.34496
▁luggage	-9.34654
▁Excuse	-9.34698
▁ice	-9.34858
▁actually	-9.34957
▁management	-9.35172
▁cook	-9.35263
▁technology	-9.35419
▁exactly	-9.35659
▁local	-9.35678
▁Be	-9.3582
▁festival	-9.35885
▁shipped	-9.35895
▁100	-9.361
▁South	-9.36418
▁tickets	-9.36562
▁decision	-9.36597
▁Christmas	-9.36597
▁driver	-9.36656
▁wearing	-9.36908
▁Take	-9.36911
▁boss	-9.36913
▁tea	-9.36959
▁skills	-9.37156
▁overseas	-9.37355
▁gone	-9.37409
▁known	-9.37414
▁required	-9.37605
▁grade	-9.37609
▁clear	-9.377
▁seeing	-9.38262
es	-9.38294
▁Should	-9.38407
▁visited	-9.38564
▁prevent	-9.38926
▁watched	-9.38963
▁included	-9.39128
▁mentioned	-9.39294
▁expect	-9.39304
▁guide	-9.39396
▁driving	-9.39519
▁cup	-9.39669
▁agree	-9.39672
▁save	-9.39742
▁join	-9.39749
▁poor	-9.3998
▁Go	-9.40194
▁happiness	-9.40257
▁11	-9.40277
0	-9.40346
▁provided	-9.40534
▁location	-9.40567
▁Jeju	-9.40585
▁soup	-9.40646
▁D	-9.40666
▁lower	-9.4071
▁treatment	-9.40811
▁five	-9.40812
▁four	-9.40831
▁consider	-9.40852
▁traffic	-9.41004
▁seats	-9.41316
▁wouldn	-9.41359
▁sweet	-9.41386
▁almo	-9.41424
▁played	-9.41479
▁12	-9.41481
▁perfect	-9.41488
▁Internet	-9.41532
▁catch	-9.41538
▁basic	-9.41566
▁professor	-9.4157
▁international	-9.41579
▁suddenly	-9.41769
▁Thursday	-9.41873
▁confirmed	-9.42105
▁rooms	-9.42245
▁starting	-9.42266
▁plans	-9.42279
▁Maybe	-9.42286
▁released	-9.42348
▁apologize	-9.42383
▁hold	-9.42432
▁daily	-9.42515
▁brought	-9.42523
▁older	-9.42616
▁mine	-9.42628
▁booked	-9.42842
▁fit	-9.43005
▁conversation	-9.43203
▁transportation	-9.43254
▁position	-9.43264
▁ways	-9.43568
▁Man	-9.43613
▁types	-9.43646
▁thanks	-9.43721
▁library	-9.43795
▁Well	-9.43811
▁exist	-9.43937
▁An	-9.44143
▁smile	-9.44252
▁except	-9.44257
▁hasn	-9.44389
▁app	-9.44429
▁continue	-9.44513
▁screen	-9.44564
▁fill	-9.44995
▁plane	-9.45007
▁drinking	-9.45009
▁animals	-9.45085
▁opportunity	-9.45092
▁internet	-9.45099
▁memory	-9.45352
▁beach	-9.45571
▁exact	-9.456
▁memories	-9.45614
▁grow	-9.45639
▁sauce	-9.4576
▁moved	-9.45961
▁born	-9.46229
▁aren	-9.46235
▁normal	-9.46491
▁license	-9.46633
▁trouble	-9.46646
in	-9.46659
▁uncomfortable	-9.46673
▁fell	-9.46728
▁issues	-9.46792
▁calling	-9.46831
▁passport	-9.4686
▁serious	-9.46917
▁finally	-9.4696
▁United	-9.472
▁exhibition	-9.47336
▁beginning	-9.47424
▁semester	-9.47487
▁soccer	-9.47737
▁match	-9.47772
▁pm	-9.47773
▁compared	-9.47784
▁developed	-9.4782
▁wedding	-9.4801
▁nearby	-9.4801
▁media	-9.48017
▁becomes	-9.48168
▁shape	-9.48267
▁version	-9.48408
▁common	-9.48523
▁younger	-9.48672
▁cooking	-9.487
▁classes	-9.48717
▁listening	-9.4874
▁concert	-9.48769
▁immediately	-9.48814
▁ingredients	-9.48818
▁staying	-9.49045
▁beer	-9.49228
▁sale	-9.4924
▁certificate	-9.49591
▁ID	-9.50093
▁convenient	-9.50183
▁desk	-9.50355
▁helps	-9.50364
▁especially	-9.50448
▁studied	-9.50724
▁selling	-9.5106
▁entrance	-9.51166
▁general	-9.51312
▁stress	-9.51381
▁moving	-9.51417
▁fire	-9.5148
▁Tuesday	-9.51493
▁bread	-9.51497
▁whenever	-9.51638
▁blue	-9.51844
▁cool	-9.51902
▁appointment	-9.52015
▁properly	-9.5213
▁role	-9.52294
▁straight	-9.52363
▁impossible	-9.52399
▁gives	-9.52462
▁rain	-9.52468
▁higher	-9.52492
▁liked	-9.52521
▁law	-9.5257
▁Everyone	-9.52679
▁added	-9.52832
▁understanding	-9.53498
▁leaving	-9.53528
▁energy	-9.53809
▁medical	-9.54102
▁film	-9.54102
▁hit	-9.54134
▁protect	-9.54192
▁oil	-9.54391
▁allowed	-9.54432
▁member	-9.5458
▁progress	-9.54585
▁Park	-9.54636
rd	-9.54753
▁heavy	-9.54948
▁preparing	-9.54957
▁ate	-9.54991
▁customs	-9.55005
▁responsibility	-9.55243
▁States	-9.55358
▁huge	-9.55585
▁safe	-9.5587
▁stand	-9.55992
▁walking	-9.56139
▁changing	-9.56147
▁depend	-9.56175
▁cover	-9.56184
▁teach	-9.56241
▁unique	-9.56393
▁safety	-9.56404
▁death	-9.56406
▁deposit	-9.56588
▁Most	-9.56696
▁fried	-9.56728
▁purpose	-9.56966
▁register	-9.57035
▁dress	-9.5708
▁separate	-9.57438
▁temperature	-9.57532
▁kept	-9.57575
▁shouldn	-9.57794
▁biggest	-9.57868
▁snow	-9.58004
▁Not	-9.58022
▁Hong	-9.58518
▁terms	-9.59027
▁April	-9.59058
▁error	-9.5931
▁lead	-9.59445
▁town	-9.59464
▁state	-9.5948
▁feels	-9.59503
▁fresh	-9.59617
▁happens	-9.59643
an	-9.59823
▁swimming	-9.59965
▁nature	-9.59989
▁completely	-9.59994
▁detailed	-9.60026
▁stuff	-9.60404
▁detail	-9.60458
▁With	-9.60503
▁spent	-9.60595
▁Island	-9.60744
▁bill	-9.60756
▁shall	-9.60843
▁confirmation	-9.61047
▁twice	-9.6118
▁American	-9.61201
▁board	-9.61373
▁foods	-9.6143
▁personality	-9.61496
▁lived	-9.61658
▁achieve	-9.61701
▁fixed	-9.61865
▁milk	-9.62102
▁button	-9.6212
▁cat	-9.62327
▁Look	-9.62339
▁window	-9.62736
▁solution	-9.62738
▁communication	-9.63032
▁step	-9.63114
▁standard	-9.63172
▁turned	-9.63217
▁handle	-9.63246
▁subject	-9.63307
▁August	-9.63344
▁knew	-9.63346
▁green	-9.63347
▁promise	-9.63495
▁action	-9.63621
▁direction	-9.63651
▁talked	-9.63716
▁insurance	-9.63734
▁Oh	-9.63765
▁parking	-9.6392
▁third	-9.63952
▁supply	-9.63989
▁homework	-9.64006
▁develop	-9.64244
▁certain	-9.64275
▁industry	-9.64299
▁sit	-9.646
▁wrote	-9.6462
▁angry	-9.64627
▁wine	-9.64792
▁orders	-9.64864
▁York	-9.64874
▁dangerous	-9.64908
▁specific	-9.64917
▁bathroom	-9.64946
▁cute	-9.64948
▁purchased	-9.65041
▁status	-9.65245
▁ball	-9.65381
▁January	-9.65563
▁boy	-9.65585
▁canceled	-9.657
▁enjoyed	-9.65801
▁loved	-9.65878
▁physical	-9.65885
▁meaning	-9.65973
▁carry	-9.66035
l	-9.66149
▁expenses	-9.66211
▁eye	-9.66278
▁focus	-9.66302
▁reduce	-9.66324
▁foreigners	-9.6635
▁include	-9.66385
▁etc	-9.66728
▁mobile	-9.66776
▁t	-9.66873
▁response	-9.66878
▁starts	-9.66885
▁rent	-9.67178
▁further	-9.67191
▁couple	-9.6721
▁smell	-9.67452
▁knowledge	-9.67513
▁shown	-9.67545
▁construction	-9.67654
▁US	-9.67838
▁thoughts	-9.67946
▁diet	-9.67957
▁bigger	-9.68158
▁atmosphere	-9.68164
▁feelings	-9.68184
▁drama	-9.68294
▁chocolate	-9.68523
▁success	-9.68594
▁copy	-9.6868
▁opened	-9.68682
▁caused	-9.68693
▁North	-9.68914
▁estimate	-9.6904
▁act	-9.69069
▁variety	-9.69147
▁mountain	-9.69171
▁throw	-9.693
▁official	-9.69526
▁leader	-9.69593
▁regular	-9.69689
▁missing	-9.69733
▁helped	-9.69763
▁conditions	-9.69782
▁operation	-9.69801
▁considered	-9.69906
▁map	-9.70058
▁effective	-9.70135
▁attach	-9.70163
▁carefully	-9.70182
▁draw	-9.70199
▁approval	-9.70354
▁services	-9.70482
▁build	-9.70538
▁code	-9.70581
most	-9.70775
▁Facebook	-9.7082
▁spring	-9.70897
▁forgot	-9.71032
▁fashion	-9.71051
▁sky	-9.71124
▁March	-9.71148
▁security	-9.71161
▁guy	-9.71212
▁discuss	-9.71232
▁tax	-9.71335
▁inspection	-9.7134
▁island	-9.71402
▁print	-9.71442
▁strength	-9.71442
▁fix	-9.71442
▁blood	-9.71554
▁global	-9.71626
▁repair	-9.71644
▁visiting	-9.71678
▁bar	-9.7169
▁unit	-9.71732
▁score	-9.71771
▁kid	-9.71798
▁translation	-9.71921
▁flowers	-9.71998
▁avoid	-9.71999
▁Her	-9.72
▁conference	-9.72334
▁U	-9.7254
▁competition	-9.72614
▁lack	-9.72693
▁cases	-9.72804
▁museum	-9.72944
▁cafe	-9.72953
▁sleeping	-9.7306
▁buyer	-9.73161
▁nervous	-9.73179
▁Next	-9.73228
▁reserve	-9.73424
▁vegetables	-9.73462
▁create	-9.73499
▁active	-9.73567
▁experiences	-9.73706
▁dark	-9.73782
▁president	-9.73802
▁damage	-9.73822
▁helpful	-9.7391
▁scene	-9.73974
▁pack	-9.74042
▁maintain	-9.74236
▁chose	-9.74498
▁policy	-9.74819
▁figure	-9.74908
▁dad	-9.74932
▁curious	-9.74951
▁fully	-9.75041
▁cheese	-9.75073
▁entered	-9.75091
▁manage	-9.75153
▁respect	-9.75153
▁voice	-9.75172
▁update	-9.75262
▁financial	-9.75285
▁urgent	-9.75288
▁regret	-9.75346
▁registered	-9.75407
▁reach	-9.7551
▁July	-9.75657
▁planned	-9.75685
▁b	-9.75692
▁national	-9.7585
▁Europe	-9.7598
▁wonderful	-9.7599
▁satisfied	-9.76024
▁deep	-9.76085
▁wake	-9.7658
▁ground	-9.76615
S	-9.76692
▁French	-9.76723
▁agency	-9.76745
▁lie	-9.76756
▁makeup	-9.77064
▁hurry	-9.77081
▁February	-9.77082
▁surprised	-9.77124
▁surgery	-9.77443
▁speaking	-9.77563
▁addition	-9.77762
▁H	-9.77914
▁destination	-9.77947
▁According	-9.78112
▁hobby	-9.78163
▁buying	-9.78187
▁registration	-9.78209
▁hang	-9.78241
▁pizza	-9.78318
▁closed	-9.78464
▁behavior	-9.78669
▁stage	-9.78701
▁Canada	-9.78895
▁empty	-9.789
▁somewhere	-9.78919
▁convenience	-9.78932
▁users	-9.78941
▁Actually	-9.79261
▁Right	-9.79268
▁itself	-9.79331
▁alcohol	-9.79415
▁military	-9.79629
▁issued	-9.79825
▁search	-9.79857
▁sentence	-9.799
▁forever	-9.80044
▁device	-9.80133
▁broke	-9.8023
▁bright	-9.80494
▁putting	-9.80505
00	-9.80537
▁advice	-9.80736
▁responsible	-9.80746
▁produce	-9.8076
▁amazing	-9.81097
▁pork	-9.81112
▁influence	-9.81124
▁Kong	-9.81181
▁harder	-9.81399
▁private	-9.81469
▁Sometimes	-9.81506
▁promotion	-9.81532
▁ahead	-9.81674
▁representative	-9.81686
▁war	-9.81703
▁cheap	-9.81827
▁successful	-9.81847
▁beauty	-9.81865
▁themselves	-9.8187
▁realized	-9.81979
▁individual	-9.82001
▁piece	-9.82047
▁access	-9.82187
▁drawing	-9.82225
▁caught	-9.8224
▁wash	-9.82524
▁stomach	-9.82598
▁earth	-9.82652
▁faster	-9.82665
▁50	-9.82691
▁lecture	-9.82746
▁partner	-9.82798
▁songs	-9.82869
▁wondering	-9.82878
▁raise	-9.8289
▁sounds	-9.82924
▁September	-9.82999
▁visa	-9.83165
▁owner	-9.83293
▁considering	-9.83602
▁across	-9.83816
▁Or	-9.83997
▁increased	-9.8403
▁events	-9.84257
▁record	-9.8441
▁appropriate	-9.84462
▁Every	-9.84537
▁Koreans	-9.84648
▁stores	-9.84856
▁pool	-9.84859
▁million	-9.84875
▁church	-9.84906
▁excited	-9.8491
▁academy	-9.84925
▁professional	-9.85123
▁topic	-9.85251
▁graduation	-9.85312
▁shower	-9.85382
▁Put	-9.85466
▁apartment	-9.85586
▁pieces	-9.85587
▁win	-9.85727
▁tastes	-9.85822
▁strange	-9.8603
▁massage	-9.86057
▁sitting	-9.86104
▁missed	-9.8623
▁communicate	-9.86239
▁October	-9.86487
▁F	-9.86653
▁exit	-9.86714
▁pressure	-9.86735
▁bottom	-9.86881
▁remove	-9.87148
▁rich	-9.87153
▁painting	-9.87187
▁section	-9.8753
▁flower	-9.8754
▁notice	-9.87586
▁honest	-9.87598
▁quiet	-9.87659
▁cheaper	-9.87701
▁keeps	-9.87736
▁Make	-9.87811
▁reserved	-9.87857
▁hurts	-9.87874
▁returned	-9.87898
▁sudden	-9.88078
▁Station	-9.88085
▁follows	-9.88089
▁frequently	-9.8809
▁France	-9.88138
▁produced	-9.88257
▁advertisement	-9.88316
▁Didn	-9.88351
▁Lee	-9.88406
▁precious	-9.88457
▁glass	-9.88478
▁safely	-9.88503
▁limit	-9.8852
▁N	-9.89044
▁patient	-9.89161
▁release	-9.89326
▁scheduled	-9.89457
▁stopped	-9.89702
▁slowly	-9.89706
▁tree	-9.8978
▁suggest	-9.89945
▁smartphone	-9.89946
▁die	-9.8996
▁Once	-9.90113
less	-9.90136
▁Day	-9.90247
▁damaged	-9.9027
▁dance	-9.90656
▁rules	-9.90724
▁dry	-9.90813
▁becoming	-9.90839
▁prices	-9.90951
▁Germany	-9.90955
▁Try	-9.91004
▁actor	-9.9102
▁al	-9.91107
▁weekends	-9.91126
▁domestic	-9.91173
▁distance	-9.91217
▁hall	-9.91306
▁entire	-9.91315
▁cars	-9.91389
▁occurred	-9.91763
▁feet	-9.91852
▁24	-9.91932
▁contacted	-9.92198
▁opening	-9.92205
▁anywhere	-9.92215
▁till	-9.92242
▁suit	-9.92437
▁inconvenience	-9.92536
▁proud	-9.92566
▁normally	-9.92617
▁Australia	-9.9289
▁science	-9.92945
▁actual	-9.93374
▁provides	-9.93401
▁mouth	-9.9343
▁delay	-9.93432
▁deadline	-9.93464
▁treat	-9.9365
▁tourist	-9.93741
▁agreement	-9.93763
▁worse	-9.93829
▁connected	-9.93919
▁increasing	-9.94059
▁waste	-9.94137
▁drinks	-9.94177
▁examination	-9.94194
▁quit	-9.94248
▁cultural	-9.9431
▁activity	-9.94347
▁loss	-9.94447
▁doll	-9.9447
▁holidays	-9.94504
▁chair	-9.94627
▁marriage	-9.94652
▁easier	-9.94711
▁receiving	-9.94722
▁graduate	-9.94874
▁minute	-9.95007
▁sheet	-9.9518
▁restaurants	-9.95227
▁structure	-9.95339
▁fault	-9.95396
▁40	-9.95397
▁guest	-9.95518
▁salary	-9.95562
▁simply	-9.95567
▁analysis	-9.95579
▁showed	-9.9563
▁filled	-9.95667
▁fan	-9.95862
▁likes	-9.96075
▁press	-9.9621
▁quick	-9.96235
▁experienced	-9.96355
▁worth	-9.96494
▁areas	-9.96707
▁ideas	-9.96764
▁wallet	-9.96824
▁hungry	-9.96871
▁reality	-9.96876
▁definitely	-9.96878
▁plastic	-9.96973
▁W	-9.97066
▁recommended	-9.97141
lthough	-9.97166
▁charged	-9.97245
▁range	-9.9733
▁select	-9.97355
▁installed	-9.97389
▁soft	-9.97664
▁yellow	-9.97746
▁beef	-9.97868
▁opinions	-9.97966
▁girls	-9.98262
▁borrow	-9.98271
▁growth	-9.98297
▁effects	-9.98343
▁adults	-9.98396
▁modern	-9.98531
▁World	-9.98643
▁standing	-9.98661
▁June	-9.98672
▁built	-9.98675
▁adjust	-9.98797
ng	-9.99047
▁lonely	-9.99081
▁Come	-9.99129
▁contains	-9.99204
▁created	-9.99285
▁asleep	-9.99332
▁golf	-9.99362
▁truth	-9.99479
▁speed	-9.99531
▁disappointed	-9.99537
▁continuously	-9.9954
▁limited	-9.99604
▁wind	-9.99771
▁double	-9.99842
▁depends	-9.99884
▁nowadays	-9.99981
▁noodles	-10.0001
▁likely	-10.0002
▁lesson	-10.0004
▁programs	-10.0013
▁fight	-10.0024
▁pants	-10.0051
▁improved	-10.0071
▁meals	-10.0072
▁realize	-10.0077
▁procedure	-10.0083
▁passion	-10.0089
▁weak	-10.009
▁gym	-10.0115
▁luck	-10.0121
▁budget	-10.0122
▁ten	-10.0128
▁singer	-10.0131
▁leaves	-10.0141
▁round	-10.0148
is	-10.0153
▁characters	-10.0153
▁Due	-10.0163
▁201	-10.0164
▁showing	-10.0176
▁cosmetics	-10.018
▁shuttle	-10.018
▁Everything	-10.0181
▁theater	-10.0191
▁foot	-10.0201
▁spread	-10.022
▁explanation	-10.0222
1	-10.0225
▁suitable	-10.0231
▁currency	-10.0274
▁boring	-10.0274
▁funny	-10.0275
▁heat	-10.0279
▁sugar	-10.0311
▁region	-10.0313
▁elementary	-10.0319
▁trade	-10.0332
▁career	-10.0335
or	-10.0349
▁dessert	-10.0362
▁excellent	-10.0364
▁re	-10.0369
▁internal	-10.0376
▁risk	-10.0386
▁emergency	-10.0413
▁selected	-10.0419
▁task	-10.0439
▁connect	-10.0449
▁Before	-10.046
▁occurs	-10.046
▁himself	-10.0461
▁useful	-10.0461
▁benefits	-10.0463
▁player	-10.0474
▁patients	-10.048
▁s	-10.0487
▁wall	-10.0499
▁cleaning	-10.0507
▁grandmother	-10.0512
en	-10.053
ir	-10.0533
▁towards	-10.055
▁coupon	-10.0554
▁December	-10.0555
▁baseball	-10.0556
▁Good	-10.0558
▁holding	-10.0558
▁birth	-10.057
▁anytime	-10.0571
▁install	-10.0579
▁dogs	-10.0579
▁died	-10.0584
▁particular	-10.0601
▁expense	-10.0603
▁network	-10.0604
▁served	-10.0623
▁numbers	-10.0635
▁average	-10.0635
▁Vietnam	-10.0651
▁arrival	-10.0655
▁remaining	-10.0658
▁Last	-10.0661
▁anyway	-10.0664
▁favor	-10.0664
▁designed	-10.0698
▁begin	-10.0699
▁attitude	-10.0701
▁background	-10.0701
▁earn	-10.0729
▁ran	-10.073
▁stayed	-10.0739
▁confident	-10.0749
▁feedback	-10.0754
▁Whil	-10.0756
▁maybe	-10.0757
▁whatever	-10.0757
▁option	-10.0767
2	-10.0792
▁six	-10.0793
▁economic	-10.0796
▁Give	-10.0797
▁appearance	-10.0805
▁paying	-10.082
▁collect	-10.0825
▁fruit	-10.0829
▁workers	-10.0832
i	-10.0838
▁Samsung	-10.0846
▁smoking	-10.0847
▁server	-10.0852
▁spot	-10.0854
▁weird	-10.087
▁solved	-10.088
▁dreams	-10.0881
▁balance	-10.0891
▁upset	-10.0897
▁manual	-10.0899
▁players	-10.0902
▁aware	-10.0909
▁Asian	-10.0921
ion	-10.0934
▁length	-10.0942
▁village	-10.0943
▁occur	-10.0944
▁article	-10.0947
▁efforts	-10.0952
▁G	-10.0959
▁baggage	-10.0961
▁functions	-10.0966
▁snacks	-10.0966
▁fabric	-10.097
▁messages	-10.0974
▁impressive	-10.0992
▁stories	-10.0994
▁letters	-10.0996
▁bottle	-10.0998
▁reference	-10.1003
se	-10.101
▁calls	-10.101
▁thankful	-10.1043
▁land	-10.1045
▁proposal	-10.105
▁volume	-10.1054
▁someday	-10.1057
▁closer	-10.1067
▁clients	-10.1069
▁gas	-10.1077
▁characteristics	-10.1088
▁named	-10.1093
▁grateful	-10.1094
▁accommodation	-10.1099
▁movement	-10.1099
▁200	-10.1103
▁allow	-10.1107
▁Second	-10.1108
▁setting	-10.1108
▁grades	-10.1146
▁includes	-10.1149
▁laptop	-10.1151
▁direct	-10.1162
I	-10.1184
▁Kimchi	-10.1196
▁Check	-10.1197
▁studies	-10.1198
▁cellphone	-10.1202
▁legal	-10.1206
▁corner	-10.1207
▁whom	-10.1207
▁differences	-10.1216
▁legs	-10.1225
▁tough	-10.1238
▁Tokyo	-10.1247
▁facilities	-10.1247
▁cooperation	-10.1247
▁confidence	-10.1248
▁slow	-10.1254
▁helping	-10.1256
▁link	-10.126
▁piano	-10.1272
▁Thailand	-10.1298
D	-10.1298
▁accurate	-10.1299
▁Two	-10.1299
▁washing	-10.1303
▁joined	-10.1311
▁ok	-10.1327
▁newly	-10.1337
▁smart	-10.1346
▁inquiry	-10.135
▁note	-10.1356
▁math	-10.1372
▁kitchen	-10.1374
▁replace	-10.1391
▁recent	-10.14
▁proper	-10.14
▁scared	-10.1403
▁files	-10.1406
▁gate	-10.1412
▁Like	-10.1416
▁packing	-10.1423
▁jobs	-10.1423
▁K	-10.1443
▁England	-10.1453
▁ended	-10.1461
▁organization	-10.1462
▁Through	-10.1486
▁display	-10.1491
▁usual	-10.1506
▁assignment	-10.1514
▁Sha	-10.1526
▁resources	-10.1537
▁demand	-10.1546
▁concept	-10.1554
ation	-10.1558
▁Airport	-10.1558
▁economy	-10.1559
▁bother	-10.1569
▁boxes	-10.1575
▁term	-10.1577
▁opposite	-10.1582
▁star	-10.1592
▁fans	-10.1601
▁c	-10.1603
▁clearly	-10.1616
▁title	-10.1618
▁clothing	-10.1619
▁animal	-10.162
▁female	-10.1621
▁negative	-10.1622
▁cooked	-10.1626
ness	-10.1635
▁Th	-10.1646
▁volunteer	-10.1653
▁teaching	-10.1655
▁November	-10.1664
▁Among	-10.1665
▁fare	-10.1666
▁expression	-10.1675
▁toilet	-10.1677
▁smaller	-10.168
▁secret	-10.1681
us	-10.1688
▁drop	-10.1692
▁acting	-10.1705
▁upon	-10.1711
▁serve	-10.1714
▁Finally	-10.1718
▁failed	-10.1721
▁dust	-10.1728
▁informed	-10.1737
▁overall	-10.1741
▁cards	-10.1751
▁automatically	-10.1772
▁began	-10.1774
▁storage	-10.1809
▁images	-10.1818
▁drunk	-10.1821
▁duty	-10.1825
▁relevant	-10.1826
▁raw	-10.1848
▁Hotel	-10.185
▁concentrate	-10.1867
▁woke	-10.1882
▁airline	-10.1892
▁director	-10.1893
▁password	-10.1897
▁appear	-10.1926
▁tend	-10.1935
▁submitted	-10.1937
▁placed	-10.194
▁steak	-10.195
▁juice	-10.1951
ach	-10.1955
▁familiar	-10.1955
▁remind	-10.1969
▁fees	-10.1979
▁keeping	-10.1982
▁London	-10.199
▁purchasing	-10.1993
▁wrap	-10.2002
▁applying	-10.2003
▁user	-10.2005
▁container	-10.2005
▁accepted	-10.2007
▁pray	-10.202
▁impact	-10.2045
▁Currently	-10.2045
▁bags	-10.2049
▁Year	-10.2062
▁essential	-10.2065
▁conditioner	-10.2067
▁sun	-10.2076
▁participated	-10.208
to	-10.2082
▁upload	-10.2095
▁truly	-10.2101
▁mood	-10.2111
any	-10.2138
▁processed	-10.2143
▁languages	-10.2152
▁branch	-10.2153
▁slept	-10.2157
▁confused	-10.2158
▁gain	-10.2159
▁14	-10.2167
ting	-10.2181
▁fever	-10.2214
▁force	-10.2216
▁lucky	-10.2221
▁target	-10.2225
▁consumers	-10.2228
30	-10.2229
▁import	-10.223
▁mistakes	-10.2233
▁lovely	-10.2241
▁India	-10.2257
▁Mom	-10.2258
▁lines	-10.2265
▁Unfortunately	-10.2269
▁downtown	-10.227
ic	-10.227
ose	-10.2271
▁wide	-10.2271
▁elevator	-10.2287
▁salad	-10.2289
▁updated	-10.2291
▁smoke	-10.2294
▁reasonable	-10.2303
▁calm	-10.2306
▁R	-10.231
▁L	-10.2317
▁web	-10.2318
▁surface	-10.2324
▁drank	-10.2326
▁Alright	-10.2326
▁percent	-10.2326
▁humans	-10.2337
▁guests	-10.234
▁valuable	-10.2344
▁lately	-10.2345
▁booking	-10.2345
▁promised	-10.2351
▁25	-10.2352
▁latest	-10.2364
▁videos	-10.2378
▁Taiwan	-10.2383
▁ceremony	-10.2383
▁manufacturing	-10.2384
▁sincerely	-10.2385
▁celebrate	-10.2391
▁impression	-10.2401
▁agent	-10.2413
▁500	-10.243
▁Amazon	-10.244
▁community	-10.244
▁Italy	-10.2441
▁concerned	-10.2446
▁introduced	-10.2455
▁riding	-10.2459
▁Aren	-10.2487
▁counter	-10.2504
▁noise	-10.2506
▁actions	-10.2516
▁connection	-10.2518
▁13	-10.2522
▁rights	-10.2528
▁fat	-10.2528
▁laundry	-10.2556
▁fruits	-10.2556
▁trend	-10.2561
▁overtime	-10.2568
▁rid	-10.257
▁vehicle	-10.2576
▁John	-10.2603
▁Sir	-10.261
▁bored	-10.2615
▁advantage	-10.2626
▁warehouse	-10.2627
▁profit	-10.2634
▁ocean	-10.2638
▁stadium	-10.2642
▁shot	-10.2652
▁values	-10.2657
▁16	-10.2661
▁minimum	-10.2674
▁battery	-10.2675
▁mixed	-10.268
▁however	-10.2682
g	-10.269
▁requests	-10.2692
▁developing	-10.27
▁accounting	-10.2703
▁gold	-10.2709
▁salt	-10.2728
▁toward	-10.2728
▁pen	-10.2731
▁seafood	-10.2733
▁complicated	-10.2733
at	-10.2742
▁treated	-10.2743
▁Third	-10.2744
▁singing	-10.2744
▁throughout	-10.2747
▁neck	-10.2754
▁tight	-10.2778
▁Lastly	-10.2794
▁possibility	-10.2854
▁i	-10.2866
▁stressed	-10.2866
▁tourists	-10.287
▁investment	-10.2876
▁explained	-10.2878
▁installation	-10.2885
▁usage	-10.2887
▁musical	-10.2889
▁plate	-10.2903
▁alright	-10.2915
▁incident	-10.2918
▁finishing	-10.2922
me	-10.2924
▁neighborhood	-10.294
▁leg	-10.2977
▁dead	-10.2979
▁divided	-10.2981
▁features	-10.2985
▁flavor	-10.2998
▁scent	-10.3013
▁attending	-10.3015
▁Send	-10.302
▁claim	-10.3038
▁challenge	-10.3047
▁hearing	-10.3048
▁artist	-10.3059
▁disease	-10.3059
▁push	-10.3093
▁Was	-10.3094
▁memorable	-10.3095
▁taught	-10.3096
▁ourselves	-10.3096
▁Keep	-10.3099
▁crowded	-10.3101
▁perfectly	-10.3101
▁translate	-10.3102
▁approved	-10.3104
▁mall	-10.3107
▁contacting	-10.3121
▁growing	-10.3129
▁cargo	-10.3129
▁respond	-10.3138
▁tasks	-10.3157
▁components	-10.3157
▁teeth	-10.3158
▁carried	-10.316
▁annual	-10.316
▁evidence	-10.3219
▁regardless	-10.3219
▁extremely	-10.322
▁Thus	-10.3227
▁suggested	-10.3228
▁king	-10.3237
▁causes	-10.3239
u	-10.3256
▁Singapore	-10.3275
▁knows	-10.3279
▁height	-10.3316
▁eaten	-10.3319
▁sensitive	-10.3345
▁City	-10.3345
▁handsome	-10.3346
▁firm	-10.3353
▁tracking	-10.336
▁airplane	-10.3376
▁profile	-10.3376
▁units	-10.3393
k	-10.3396
▁raining	-10.3397
▁tall	-10.3397
▁deeply	-10.3411
▁commercial	-10.3412
▁totally	-10.3417
▁chat	-10.3426
▁enjoying	-10.3451
▁passing	-10.3455
▁scenery	-10.3472
▁difficulties	-10.3474
▁International	-10.3477
▁attractive	-10.3478
▁personally	-10.3483
▁overcome	-10.3483
▁seller	-10.3515
▁10,000	-10.353
▁Especially	-10.3536
▁slightly	-10.3537
▁sharing	-10.3537
▁situations	-10.3539
▁de	-10.3543
▁ring	-10.3566
▁egg	-10.3571
▁cancellation	-10.3571
▁methods	-10.3577
▁pasta	-10.3582
▁entering	-10.3583
▁designer	-10.3587
▁boat	-10.3591
5	-10.3594
▁Paris	-10.36
▁strategy	-10.36
▁Really	-10.3601
▁Other	-10.3601
▁losing	-10.3609
▁everyday	-10.3609
▁rule	-10.361
▁highly	-10.3619
▁bicycle	-10.3633
▁preparation	-10.3635
▁uses	-10.3649
▁stars	-10.3651
▁welcome	-10.3652
▁invite	-10.3652
▁departure	-10.3665
▁modified	-10.3665
▁advertising	-10.3666
▁exercising	-10.3666
▁tennis	-10.3667
▁regularly	-10.3669
▁glasses	-10.3671
▁marked	-10.3675
▁cheer	-10.3675
▁suffering	-10.3676
▁discussion	-10.37
▁groups	-10.3701
▁ramen	-10.3702
▁approach	-10.3704
▁nose	-10.3709
▁kimchi	-10.373
▁understood	-10.3732
▁V	-10.3738
▁cable	-10.3741
▁sing	-10.3748
▁freely	-10.3748
▁monthly	-10.3751
▁chosen	-10.3751
▁cultures	-10.3762
▁mostly	-10.3768
▁judge	-10.378
▁maximum	-10.3796
▁exciting	-10.3796
▁anniversary	-10.3798
▁participating	-10.3798
▁See	-10.3819
▁mark	-10.3854
▁apart	-10.3858
▁series	-10.3863
▁gotten	-10.3868
▁export	-10.3869
kg	-10.3875
▁requires	-10.3888
▁extend	-10.3897
▁hometown	-10.3907
▁meaningful	-10.3929
▁habit	-10.3931
▁pleasure	-10.3932
▁naturally	-10.3935
▁notify	-10.3938
▁printing	-10.3958
▁brain	-10.3974
▁experiment	-10.3994
▁families	-10.3998
▁certainly	-10.4
▁comments	-10.4007
▁stops	-10.4032
▁names	-10.4037
▁texture	-10.4041
▁trash	-10.406
▁consist	-10.4061
▁political	-10.4064
▁grandfather	-10.4064
▁packaging	-10.4065
▁operating	-10.4066
▁models	-10.4069
▁highest	-10.407
▁army	-10.4072
▁trees	-10.4074
▁teachers	-10.4077
▁eggs	-10.4098
▁snack	-10.4101
▁classroom	-10.4109
▁plant	-10.4115
▁marry	-10.412
▁shared	-10.4129
▁difficulty	-10.4131
▁Kakao	-10.4131
▁Hi	-10.4131
▁loud	-10.4135
▁revised	-10.4144
▁offered	-10.4155
▁Nation	-10.416
▁consideration	-10.4174
▁potential	-10.4181
▁complex	-10.4196
▁CEO	-10.42
▁awesome	-10.42
▁software	-10.42
▁eventually	-10.4201
▁evaluation	-10.4203
▁computers	-10.4206
▁Use	-10.4227
▁saved	-10.4234
▁actors	-10.4239
▁adult	-10.424
▁river	-10.4251
▁log	-10.4266
▁terrible	-10.427
▁homepage	-10.427
▁allows	-10.4274
▁flow	-10.428
▁fits	-10.4288
▁surely	-10.4292
▁kindly	-10.4292
▁nights	-10.4297
▁sets	-10.4302
▁circumstances	-10.4305
▁burden	-10.4309
▁friendly	-10.4313
▁restroom	-10.4314
▁adding	-10.4344
▁involved	-10.4345
▁stairs	-10.4349
▁23	-10.4365
▁umbrella	-10.4385
▁draft	-10.4387
▁foreigner	-10.4391
▁emotions	-10.4396
▁promote	-10.4401
▁loves	-10.4404
▁creative	-10.4407
▁mass	-10.4416
▁mainly	-10.4419
▁finding	-10.4428
▁technical	-10.443
▁officer	-10.4442
▁electronic	-10.4452
▁crime	-10.4454
▁source	-10.446
▁nation	-10.4464
▁O	-10.4474
▁regulations	-10.4478
▁puppy	-10.4479
▁Gangnam	-10.4479
▁ordinary	-10.448
▁stuck	-10.448
▁label	-10.4483
▁previously	-10.4485
▁originally	-10.4486
▁camping	-10.449
▁survey	-10.4518
▁headache	-10.4524
mm	-10.4524
▁band	-10.4527
▁senior	-10.4529
▁fear	-10.4532
▁Han	-10.4537
▁imagine	-10.4538
▁1,000	-10.454
▁peace	-10.455
▁Yesterday	-10.455
▁Jesus	-10.4551
▁discussed	-10.4563
▁factors	-10.4563
▁succeed	-10.4574
▁master	-10.4585
▁happening	-10.4586
▁powder	-10.4598
▁mix	-10.4598
▁male	-10.46
▁relieve	-10.4606
▁bike	-10.4608
▁switch	-10.4612
▁speech	-10.4618
▁coat	-10.4621
▁Children	-10.4621
▁Department	-10.4621
▁importance	-10.4622
▁foundation	-10.4625
▁distribution	-10.4626
▁reflect	-10.4636
▁covered	-10.4642
▁track	-10.4643
▁worker	-10.4647
▁Get	-10.4652
▁desire	-10.4654
▁falling	-10.4665
it	-10.4667
▁shirt	-10.4671
▁corporate	-10.4674
▁cats	-10.4674
▁crazy	-10.4693
▁dancing	-10.4694
▁Congratulations	-10.4696
▁kindergarten	-10.4699
▁organized	-10.4708
c	-10.472
▁operate	-10.4731
▁orange	-10.4744
▁fair	-10.4764
▁depressed	-10.4766
▁dirty	-10.4768
▁Until	-10.4769
▁cities	-10.477
▁seriously	-10.4771
▁2015	-10.4772
▁appeared	-10.4779
▁object	-10.4792
▁signed	-10.4804
▁lying	-10.4813
▁signature	-10.4815
▁introduction	-10.4818
▁traveled	-10.482
▁arrange	-10.4826
▁spending	-10.4836
▁property	-10.4839
▁thoroughly	-10.484
▁stick	-10.4861
▁jacket	-10.4875
▁knowing	-10.4879
▁pattern	-10.4882
▁uniform	-10.4885
▁transaction	-10.4888
▁contain	-10.4892
nna	-10.4898
▁tests	-10.4902
▁comfort	-10.4906
▁Chuseok	-10.4912
▁basketball	-10.4913
▁inventory	-10.4913
▁pleasant	-10.4914
▁scary	-10.4914
▁mask	-10.4926
▁temporary	-10.4936
▁graduated	-10.4936
▁21	-10.4943
▁improvement	-10.4963
▁meant	-10.4969
▁compare	-10.4985
▁autumn	-10.4986
▁uploaded	-10.4996
le	-10.501
h	-10.5014
▁require	-10.5019
▁capital	-10.5025
▁arm	-10.5032
▁statement	-10.5042
▁skill	-10.5047
▁DHL	-10.506
▁options	-10.5061
▁Google	-10.5062
▁income	-10.5064
▁perform	-10.5067
▁Both	-10.5075
▁USA	-10.5075
▁cross	-10.5082
▁designs	-10.509
▁PM	-10.5099
▁degree	-10.5114
▁quotation	-10.5115
▁tool	-10.5127
coming	-10.5129
▁ends	-10.5134
▁Still	-10.5137
▁conducted	-10.5141
▁download	-10.5166
▁recognize	-10.5176
▁channel	-10.519
▁contest	-10.5191
▁honor	-10.5193
▁electric	-10.5196
▁permission	-10.5198
▁represent	-10.5205
▁matters	-10.5215
▁fly	-10.5217
▁ordering	-10.522
▁Students	-10.5223
▁lessons	-10.5224
▁King	-10.5229
▁picked	-10.5244
▁dates	-10.525
▁projects	-10.5252
▁bowl	-10.5253
▁turns	-10.5255
▁origin	-10.5265
▁newspaper	-10.5267
▁stew	-10.5268
▁Time	-10.5282
▁freedom	-10.5288
▁dropped	-10.5288
▁Recently	-10.5288
▁pink	-10.5291
▁depart	-10.5292
▁tasty	-10.5293
▁crying	-10.5299
▁engineering	-10.53
▁joy	-10.5302
▁suits	-10.5307
cm	-10.5312
▁laugh	-10.5322
▁tag	-10.5334
▁runs	-10.5335
▁processing	-10.5341
▁click	-10.5341
▁affect	-10.5345
▁consumer	-10.5347
▁population	-10.5347
▁spirit	-10.5352
▁Hanbok	-10.5365
▁welfare	-10.5365
▁absent	-10.5366
▁Secondly	-10.5368
▁moisture	-10.5368
▁muscles	-10.537
▁packed	-10.5385
▁larger	-10.5387
te	-10.5394
▁cleaned	-10.5399
▁measure	-10.5407
▁Call	-10.5412
▁relationships	-10.5417
▁port	-10.5425
▁raised	-10.5434
▁sport	-10.544
▁Instagram	-10.5443
▁celebrities	-10.5443
▁satisfaction	-10.5443
▁Mary	-10.5449
▁wood	-10.5459
▁soap	-10.5459
am	-10.5467
▁concern	-10.5479
▁monitor	-10.5479
▁garden	-10.5484
▁sentences	-10.5488
▁novel	-10.5502
▁pocket	-10.5502
▁School	-10.5504
▁terminal	-10.5504
▁nurse	-10.5504
▁delete	-10.551
▁court	-10.5514
▁happily	-10.5521
▁Someone	-10.5524
▁Wouldn	-10.5543
▁followed	-10.5547
▁translator	-10.5582
▁parcel	-10.5582
▁doubt	-10.5584
▁teams	-10.5587
▁gifts	-10.5597
▁Women	-10.5599
▁childhood	-10.56
▁Spain	-10.5601
▁reservations	-10.5603
▁Am	-10.5607
▁Show	-10.5607
est	-10.5629
▁Asia	-10.5651
▁organize	-10.5659
▁exhausted	-10.568
▁century	-10.5681
misunderstanding	-10.5684
▁upper	-10.5685
▁arriving	-10.5685
▁shooting	-10.5688
▁environmental	-10.5705
▁searching	-10.571
▁quarter	-10.5734
▁friendship	-10.5745
▁Italian	-10.5747
▁answers	-10.5756
▁plenty	-10.5759
▁pollution	-10.5759
▁constantly	-10.576
▁capacity	-10.5761
▁impressed	-10.5761
▁greatly	-10.5791
▁PO	-10.58
▁shame	-10.5804
▁guarantee	-10.5808
▁fishing	-10.5809
▁appears	-10.5828
▁rental	-10.5834
▁urgently	-10.5844
▁subjects	-10.5849
▁displayed	-10.5849
▁lights	-10.5862
▁upgrade	-10.5889
▁thousand	-10.5904
▁certification	-10.5906
▁spare	-10.5914
▁compensation	-10.5916
▁wanna	-10.592
▁kindness	-10.5925
as	-10.5933
▁searched	-10.5936
▁inconvenient	-10.5954
▁nor	-10.5968
▁feature	-10.5973
▁hire	-10.5975
▁frame	-10.5975
▁paint	-10.598
▁resort	-10.599
▁sells	-10.5993
▁shops	-10.5995
▁Nowadays	-10.6003
▁transferred	-10.6004
▁beforehand	-10.6005
▁worries	-10.6008
▁printed	-10.6019
ers	-10.6022
▁pet	-10.6025
▁expressed	-10.6031
▁systems	-10.604
▁pot	-10.6043
▁comment	-10.605
▁block	-10.6052
▁soul	-10.6057
▁60	-10.6058
▁consultation	-10.6072
▁plays	-10.608
▁external	-10.6084
▁priority	-10.6086
▁comfortably	-10.6086
▁directions	-10.6095
▁Wait	-10.61
▁mad	-10.6107
ased	-10.6115
▁th	-10.6121
▁Human	-10.6121
▁brush	-10.6124
▁Has	-10.6132
▁expecting	-10.6133
▁mode	-10.6147
▁talent	-10.6148
▁suffer	-10.6151
▁sites	-10.6159
▁path	-10.6159
▁attachment	-10.6161
▁weren	-10.6164
▁Great	-10.6169
▁somebody	-10.6171
▁sushi	-10.6171
▁multiple	-10.6172
▁testing	-10.6181
▁logo	-10.6184
▁led	-10.6194
▁walked	-10.621
▁gather	-10.6212
ar	-10.6215
▁records	-10.6215
▁plants	-10.6217
▁exchanged	-10.6224
▁De	-10.6236
▁route	-10.6236
ity	-10.6237
▁spa	-10.6239
▁pencil	-10.6239
▁sticker	-10.6242
▁booth	-10.625
▁significant	-10.6252
▁opportunities	-10.6253
▁phenomenon	-10.6253
▁established	-10.6257
▁worst	-10.6264
▁Talk	-10.6271
▁dye	-10.6276
▁row	-10.6289
▁German	-10.629
▁yours	-10.6309
▁presents	-10.6317
spite	-10.6319
▁refrigerator	-10.6326
▁announcement	-10.6328
▁generation	-10.6329
▁waited	-10.6337
▁arrives	-10.6349
▁posted	-10.6361
▁citizens	-10.6367
▁Dur	-10.6393
▁buses	-10.6395
▁reported	-10.6397
▁commission	-10.6413
▁perm	-10.642
▁dramas	-10.6421
▁input	-10.6422
▁lock	-10.6424
▁loving	-10.6426
▁lady	-10.6426
▁nearest	-10.6428
▁efficiency	-10.6429
▁turning	-10.6432
▁count	-10.6438
▁brown	-10.6439
▁largest	-10.644
▁buildings	-10.6445
▁smooth	-10.6449
▁Ho	-10.6463
▁prize	-10.6477
▁devices	-10.6477
▁advantages	-10.6489
▁failure	-10.6498
▁platform	-10.6498
▁interior	-10.6509
▁Tomorrow	-10.651
▁Another	-10.6511
▁grew	-10.6513
▁About	-10.6514
▁employment	-10.6515
▁horse	-10.6529
▁ideal	-10.6537
▁seven	-10.6542
ever	-10.6551
▁colleagues	-10.6573
▁Russia	-10.6585
▁courage	-10.6585
▁bear	-10.6591
▁shoulder	-10.6592
▁relief	-10.6595
▁dawn	-10.6596
▁facility	-10.6596
▁diverse	-10.6599
▁therapy	-10.6607
▁leads	-10.6619
▁paintings	-10.6636
▁hole	-10.6639
▁factor	-10.6641
,000	-10.6642
▁Olympics	-10.6658
A	-10.6666
▁pop	-10.6667
▁perfume	-10.6668
out	-10.6671
▁m	-10.6678
▁conduct	-10.668
▁illegal	-10.6682
▁Happy	-10.6684
▁nail	-10.6688
▁actively	-10.6691
▁educational	-10.6693
▁gained	-10.6693
▁meetings	-10.6699
▁stable	-10.6699
▁rush	-10.6709
▁moon	-10.671
▁lover	-10.674
▁coke	-10.6747
▁beside	-10.6747
▁Doesn	-10.6759
▁combination	-10.677
▁rock	-10.6771
▁British	-10.6772
▁dormitory	-10.6772
▁forest	-10.6778
▁J	-10.6781
▁affected	-10.6782
▁paste	-10.6783
▁determined	-10.6787
▁prove	-10.6803
▁kill	-10.6804
▁managed	-10.6809
▁sir	-10.681
▁Stop	-10.6813
ary	-10.6823
▁listed	-10.6828
4	-10.6839
▁ignore	-10.6849
▁mirror	-10.6854
▁reaction	-10.6855
▁outdoor	-10.6855
▁Shanghai	-10.6862
▁defective	-10.6865
▁everywhere	-10.6865
▁ABC	-10.6866
▁goals	-10.6871
▁besides	-10.6874
▁apple	-10.6884
▁brands	-10.6888
▁sight	-10.6888
▁rough	-10.6895
▁leading	-10.6907
▁perspective	-10.6944
▁advanced	-10.6949
▁remote	-10.695
▁Any	-10.6951
▁Professor	-10.6952
▁Furthermore	-10.6952
▁Lotte	-10.6954
▁disappeared	-10.6957
▁gathered	-10.6958
▁Instead	-10.6964
▁returning	-10.6969
▁arms	-10.6983
▁exists	-10.6999
▁schools	-10.7
▁East	-10.7007
▁sides	-10.7015
▁camp	-10.7018
▁lens	-10.7018
▁attractions	-10.7022
▁postpone	-10.7029
▁scale	-10.7029
▁swim	-10.704
▁pair	-10.7041
▁f	-10.7041
▁appreciated	-10.7042
▁Daegu	-10.7042
▁beyond	-10.7042
▁penalty	-10.7043
▁leadership	-10.7043
▁dolls	-10.7043
▁immigration	-10.7044
▁SNS	-10.7044
▁handling	-10.7044
▁fastest	-10.7046
▁attendance	-10.7052
▁tools	-10.7058
▁deleted	-10.7059
▁author	-10.7074
▁proceeded	-10.7089
▁w	-10.7107
▁decrease	-10.7114
▁benefit	-10.7122
▁revise	-10.7124
▁host	-10.7127
▁noodle	-10.7127
▁muscle	-10.7128
▁cry	-10.713
▁Company	-10.7134
▁universities	-10.7134
▁rude	-10.7135
▁chatting	-10.7135
▁choosing	-10.7136
▁smoothly	-10.7136
▁creating	-10.7136
▁providing	-10.7136
▁determine	-10.714
▁assigned	-10.7142
▁correctly	-10.7145
▁additionally	-10.7148
hose	-10.7164
he	-10.7172
▁degrees	-10.7173
▁agreed	-10.719
▁joint	-10.7203
▁pull	-10.7219
▁markets	-10.7219
▁menus	-10.7222
▁typhoon	-10.7223
▁suggestion	-10.7223
▁practical	-10.7225
▁cousin	-10.7225
▁competitive	-10.7227
▁Besides	-10.7227
▁faith	-10.7227
▁Moreover	-10.7227
▁embarrassed	-10.7227
▁supporting	-10.7228
▁dating	-10.7235
▁thin	-10.7238
▁houses	-10.724
▁sizes	-10.7244
▁recognized	-10.7247
▁translated	-10.7251
▁represents	-10.7253
▁cloth	-10.7254
▁Love	-10.726
▁reviewing	-10.73
▁modify	-10.7306
ch	-10.7308
▁smells	-10.7315
▁audience	-10.7316
▁earthquake	-10.7316
▁seminar	-10.7317
▁bottles	-10.7317
▁patent	-10.7318
▁leather	-10.732
▁Welcome	-10.732
▁personnel	-10.7321
▁phones	-10.7325
▁hello	-10.7326
▁shoe	-10.7329
▁accounts	-10.733
▁thick	-10.7331
ies	-10.7334
▁traveler	-10.7344
▁relax	-10.7349
▁yen	-10.7368
▁theory	-10.7369
▁elements	-10.7382
▁fail	-10.7382
▁Air	-10.7386
▁labor	-10.7404
▁hat	-10.7409
▁custom	-10.7411
▁discrimination	-10.7415
▁pregnant	-10.7415
