<unk>	0
<s>	0
</s>	0
.	-2.4576
?	-4.08673
,	-4.17362
의	-4.36472
▁	-4.43361
▁나	-4.57258
▁수	-4.73102
▁당신	-4.75711
▁것	-4.83865
▁저	-4.93817
▁그	-5.00319
▁우리	-5.08155
▁이	-5.16795
▁내	-5.24229
▁제	-5.37152
▁있습니다	-5.42954
입니다	-5.70342
▁있는	-5.74724
고	-5.85232
▁안	-5.86534
▁더	-5.90086
▁너	-5.9129
▁때	-5.93367
▁네	-5.95978
▁오늘	-5.99784
▁한	-6.00919
지	-6.02512
습니다	-6.03642
한	-6.05639
들	-6.07926
게	-6.09029
▁지금	-6.097
▁잘	-6.11011
▁할	-6.11899
▁있어요	-6.15733
▁일	-6.17498
합니다	-6.21715
▁사람	-6.22434
기	-6.23983
▁시간	-6.24399
▁너무	-6.25115
요	-6.25182
▁합니다	-6.28248
▁많이	-6.36737
▁다른	-6.37181
▁제품	-6.37531
▁전	-6.40874
▁한국	-6.42503
는	-6.45801
▁그녀	-6.47993
▁그것	-6.49043
▁집	-6.4916
▁때문	-6.50244
▁있나요	-6.51092
▁여기	-6.51998
서	-6.52882
▁정말	-6.54849
▁좀	-6.56342
▁이번	-6.5785
▁것입니다	-6.58679
도	-6.60009
▁어떻게	-6.61015
▁해요	-6.6311
▁있어	-6.63298
▁다시	-6.63355
▁다음	-6.63717
▁많은	-6.6435
▁주	-6.64598
▁저희	-6.64767
일	-6.65099
▁거	-6.65168
▁하는	-6.65295
▁좋은	-6.65346
▁난	-6.65426
▁게	-6.65743
히	-6.6629
▁가장	-6.67592
▁그들	-6.67655
▁위해	-6.67704
▁중	-6.68511
할	-6.68665
▁친구	-6.68725
이에요	-6.69338
다	-6.69928
▁후	-6.70913
▁1	-6.71517
▁회사	-6.72028
▁사람들	-6.72079
▁이것	-6.72903
▁말	-6.73176
▁2	-6.73484
▁어떤	-6.77256
하고	-6.81081
인	-6.81129
▁문제	-6.8447
▁대한	-6.85221
▁다	-6.85308
▁사진	-6.85386
▁함께	-6.85594
▁하고	-6.86508
▁두	-6.87911
▁거예요	-6.8879
▁생각	-6.89361
▁같이	-6.89866
▁못	-6.89998
가	-6.90603
하는	-6.91589
▁3	-6.91998
▁그리고	-6.94173
▁거야	-6.94296
▁대해	-6.96697
▁모든	-6.96857
월	-6.97001
▁그럼	-6.97022
▁내일	-6.97103
했습니다	-6.97698
▁같아요	-6.98067
▁바랍니다	-6.98718
▁몇	-7.00469
▁같아	-7.00753
하게	-7.01409
면	-7.02006
나	-7.02177
시	-7.03552
▁왜	-7.04043
▁영어	-7.04122
▁혹시	-7.04736
▁주세요	-7.04942
▁건	-7.05565
해서	-7.05872
▁됩니다	-7.0673
▁음식	-7.07434
▁해	-7.08017
▁하지만	-7.08074
▁하나	-7.09386
▁어디	-7.10464
했어요	-7.10915
년	-7.11365
▁정도	-7.1357
해요	-7.14052
▁영화	-7.14293
▁없습니다	-7.14489
▁얼마	-7.16729
▁줄	-7.16742
▁바로	-7.17397
▁조금	-7.17467
▁아직	-7.17478
▁번	-7.17828
▁여행	-7.1788
▁마음	-7.18257
▁곳	-7.1847
▁같은	-7.18749
▁있을	-7.19049
된	-7.19887
▁싶습니다	-7.19961
▁될	-7.21517
▁모두	-7.23318
▁학교	-7.24359
▁보고	-7.25509
▁앞	-7.25686
▁어제	-7.27201
▁그래서	-7.28009
▁갈	-7.28893
▁매우	-7.30062
▁확인	-7.30436
▁이제	-7.30586
▁큰	-7.30703
▁알고	-7.31454
▁가지고	-7.33278
▁현재	-7.33983
▁돈	-7.34027
▁가격	-7.3444
▁싶어요	-7.34729
▁항상	-7.35555
▁5	-7.36802
▁방법	-7.37432
▁가지	-7.3869
▁것이에요	-7.39232
▁같습니다	-7.39551
▁날	-7.40494
▁걸	-7.40778
야	-7.41093
▁주문	-7.413
▁않습니다	-7.41524
▁해야	-7.41771
▁이유	-7.42826
▁10	-7.43554
▁언제	-7.44047
적인	-7.44953
▁건가요	-7.45217
▁있어서	-7.45459
▁친구들	-7.45678
▁책	-7.4648
▁수업	-7.46524
▁동안	-7.469
▁가는	-7.47283
▁차	-7.4807
▁또한	-7.48242
▁연락	-7.49893
▁있을까요	-7.49913
▁사용	-7.50021
분	-7.50799
▁만약	-7.51564
▁경우	-7.51634
▁적	-7.51741
은	-7.51978
▁자신	-7.5203
▁그렇게	-7.52313
▁부분	-7.52638
▁상품	-7.52858
▁처음	-7.53161
▁꼭	-7.5322
▁먼저	-7.53333
▁전화	-7.5339
▁없어요	-7.54938
나요	-7.5495
하기	-7.55399
▁무엇	-7.55908
▁4	-7.55942
하지	-7.56179
이	-7.57245
▁했어요	-7.5738
▁새로운	-7.5873
▁버스	-7.58989
▁점	-7.59382
▁저녁	-7.60284
▁이렇게	-7.60424
▁볼	-7.60523
▁빨리	-7.61134
▁계속	-7.62063
▁있는데	-7.62276
▁내용	-7.63673
▁그런	-7.63713
▁아래	-7.64107
▁정보	-7.64726
▁통해	-7.64918
던	-7.65484
▁도움	-7.65487
▁없는	-7.6557
개	-7.66434
어요	-7.66435
▁남자	-7.66496
▁보내	-7.66682
▁이름	-7.66722
▁호텔	-7.67919
▁하지	-7.68007
▁달	-7.68139
▁추가	-7.68352
▁아침	-7.68625
▁싶어	-7.6864
▁또	-7.68694
▁데	-7.68761
▁요즘	-7.68856
니	-7.69564
었습니다	-7.69683
▁아무	-7.69834
▁있다	-7.69877
▁이런	-7.69953
됩니다	-7.70079
▁아주	-7.70482
▁번째	-7.71053
▁있습니까	-7.71581
▁여자	-7.71617
▁예약	-7.71841
▁일정	-7.71911
▁위한	-7.71985
▁이야기	-7.72652
라고	-7.7278
▁미국	-7.72966
▁가	-7.73021
▁방	-7.73457
▁물건	-7.73861
▁위해서	-7.74061
▁하는데	-7.74276
만	-7.7432
길	-7.74639
▁않아요	-7.75514
▁눈	-7.75567
▁가족	-7.75932
▁무슨	-7.76143
▁이미	-7.76188
▁배송	-7.76617
▁되는	-7.76887
▁진행	-7.77087
해야	-7.77464
▁시	-7.77662
▁옷	-7.7807
▁고객	-7.78084
▁그냥	-7.78487
▁물	-7.78686
및	-7.78686
▁이상	-7.79344
▁좋아하는	-7.79397
▁부탁드립니다	-7.79517
▁따라	-7.79826
▁하겠습니다	-7.79834
▁여러	-7.80675
▁등	-7.80784
▁가서	-7.81173
▁메일	-7.8172
▁위	-7.81849
▁대해서	-7.81956
▁한번	-7.8238
▁하루	-7.82865
▁되나요	-7.82872
이라고	-7.83067
▁있으면	-7.83186
하여	-7.83667
▁상황	-7.83742
자	-7.84086
▁하나요	-7.85214
하겠습니다	-7.85264
▁될까요	-7.85357
▁이곳	-7.85494
▁시험	-7.85736
▁없어	-7.86571
▁준비	-7.86575
▁개	-7.86788
▁열심히	-7.86876
▁비용	-7.8698
도록	-7.87223
▁살	-7.87231
번	-7.87282
▁않고	-7.87561
▁그러면	-7.88652
▁수도	-7.88756
▁직접	-7.88924
▁본	-7.89264
▁공부	-7.89458
▁알	-7.8954
▁카드	-7.90058
▁했습니다	-7.90221
▁있는지	-7.90737
▁꿈	-7.90839
로	-7.90868
▁해서	-7.90948
▁일본	-7.91193
다고	-7.91294
▁감사합니다	-7.9137
▁필요	-7.91418
▁겁니다	-7.91477
▁거기	-7.91684
▁어느	-7.91888
▁생각합니다	-7.92335
▁하면	-7.92352
▁마지막	-7.92436
▁서비스	-7.92521
▁운동	-7.92893
세요	-7.92894
▁결과	-7.92911
▁뒤	-7.93015
▁계획	-7.93112
▁다양한	-7.93152
▁지	-7.93313
▁나라	-7.93796
▁않아	-7.94521
▁않	-7.95011
▁되어	-7.95222
▁사랑	-7.95267
▁필요한	-7.9531
▁혼자	-7.95335
▁엄마	-7.95352
▁디자인	-7.96341
▁제일	-7.96436
을	-7.97358
▁그곳	-7.97614
▁6	-7.98052
▁자리	-7.98113
▁온	-7.98727
▁먹고	-7.99133
▁않은	-7.99346
▁사	-7.99416
▁자주	-7.9951
▁샘플	-7.99935
▁경험	-7.99989
▁받을	-8.00938
▁A	-8.01113
▁아니라	-8.01149
▁있었습니다	-8.01579
▁없이	-8.0165
▁작업	-8.01694
▁있고	-8.01737
시간	-8.02117
▁사실	-8.02392
▁게임	-8.02511
▁약	-8.02518
셔서	-8.02823
▁서로	-8.03423
▁있다고	-8.03869
▁관심	-8.03893
▁길	-8.03965
▁이건	-8.03974
▁그래도	-8.0429
▁밤	-8.04529
▁비	-8.05258
▁때문입니다	-8.05745
!	-8.05875
▁세	-8.05902
▁중국	-8.06035
▁기분	-8.06095
▁이러한	-8.06108
▁몸	-8.06203
▁싶은	-8.06565
▁회의	-8.06584
▁가능합니다	-8.06868
▁맛	-8.07055
▁타고	-8.07218
▁중요한	-8.07346
▁되었습니다	-8.07861
▁선물	-8.07945
▁아이	-8.08043
▁그러나	-8.08047
▁생각해요	-8.08401
▁싶은데	-8.08973
▁있도록	-8.08981
주세요	-8.09302
▁가고	-8.09382
▁첫	-8.09434
▁아이들	-8.09519
▁프로그램	-8.09931
으면	-8.10729
▁그런데	-8.10916
▁7	-8.11035
▁주말	-8.11189
▁같은데	-8.11357
▁결제	-8.11428
▁오후	-8.11525
▁서류	-8.11761
▁죄송합니다	-8.11821
과	-8.1195
실	-8.12058
▁가야	-8.12093
▁된	-8.12201
▁속	-8.12299
인가요	-8.12802
겠습니다	-8.1327
▁오래	-8.13379
▁않는	-8.13408
해주세요	-8.1349
▁올	-8.13529
▁알려주세요	-8.13535
▁따로	-8.13762
▁매일	-8.14145
▁선생님	-8.14365
▁8	-8.14626
▁요청	-8.14887
층	-8.1508
▁모습	-8.15082
▁업무	-8.15845
▁누구	-8.16149
▁세계	-8.1633
하도록	-8.1636
▁요리	-8.1657
▁말고	-8.16644
▁삶	-8.16827
▁머리	-8.16925
▁30	-8.17291
▁식사	-8.17891
▁뭐	-8.17952
▁비행기	-8.18108
▁상태	-8.18116
▁예정입니다	-8.18117
▁들어	-8.18235
▁구매	-8.18331
▁들	-8.1855
▁가게	-8.19042
▁거에요	-8.19085
까	-8.19914
▁옆	-8.20077
진	-8.20182
라는	-8.20943
▁알려	-8.21011
하였습니다	-8.21085
명	-8.21183
하세요	-8.21245
▁기회	-8.21307
▁서울	-8.21555
▁팀	-8.21608
▁컴퓨터	-8.21694
▁되고	-8.21721
▁부모님	-8.22779
▁공항	-8.22792
▁건강	-8.23445
▁노래	-8.23649
▁돼요	-8.23651
▁가능한	-8.24045
▁그건	-8.24115
▁일찍	-8.24698
▁손	-8.2507
▁좋아	-8.25227
▁사항	-8.25547
▁금액	-8.25861
▁파일	-8.25876
러	-8.26453
▁술	-8.26812
▁커피	-8.27078
▁학생들	-8.2713
▁있다면	-8.27364
▁시작	-8.27734
▁잠	-8.2774
▁좋을	-8.27825
▁20	-8.28094
▁지역	-8.28838
▁근처	-8.28897
▁종류	-8.28991
▁자료	-8.28991
▁그림	-8.29001
▁작은	-8.29179
▁곧	-8.29449
될	-8.2946
▁이메일	-8.29614
▁최근	-8.29734
▁이후	-8.29765
▁먹을	-8.29816
▁가면	-8.29862
▁있기	-8.29882
▁번호	-8.30345
▁첨부	-8.30575
▁인터넷	-8.30712
입니까	-8.30747
▁병원	-8.30797
▁사이즈	-8.31256
▁장소	-8.31377
▁음악	-8.31402
했던	-8.31501
▁만들어	-8.31508
▁주소	-8.31532
▁하기	-8.31573
점	-8.32275
▁필요합니다	-8.32306
이라는	-8.32379
▁죄송하지만	-8.32568
▁있게	-8.32592
▁나와	-8.32766
▁왜냐하면	-8.33011
▁피부	-8.33298
▁의미	-8.33586
▁노력	-8.33605
▁관련	-8.3384
▁기억	-8.34126
▁9	-8.34475
▁직원	-8.34825
▁않았습니다	-8.35051
▁우선	-8.3506
▁한국의	-8.35263
▁좋아요	-8.35675
▁사이	-8.35723
▁사고	-8.35912
▁나중	-8.35932
▁원하는	-8.36064
▁가방	-8.36398
▁교육	-8.36516
▁미리	-8.36525
▁와서	-8.3681
니다	-8.3682
함	-8.36898
▁자세	-8.37039
▁쪽	-8.37425
▁변경	-8.3752
▁날씨	-8.37659
▁그때	-8.37672
▁밥	-8.37787
▁것들	-8.37795
되었습니다	-8.38192
▁배	-8.38196
어	-8.38458
엔	-8.38499
▁식당	-8.38525
▁여러분	-8.38715
▁월요일	-8.3873
신	-8.38765
▁행동	-8.38826
▁있지	-8.38971
예요	-8.39275
▁환불	-8.3947
▁좋겠어요	-8.40003
▁메시지	-8.40092
하면	-8.40128
▁잠시	-8.40386
▁대부분	-8.4044
▁잘못	-8.40913
▁영향	-8.41074
▁되면	-8.41258
▁보면	-8.41425
▁밖	-8.41444
▁마세요	-8.41879
▁자기	-8.4191
▁예	-8.42007
▁프로젝트	-8.42045
네요	-8.42233
▁해당	-8.42375
▁걱정	-8.42426
습니까	-8.4264
▁남	-8.42668
대	-8.42891
▁했는데	-8.4303
▁부	-8.43031
▁활동	-8.43072
▁문화	-8.43095
▁있다는	-8.43216
▁힘	-8.43528
▁최고	-8.43573
원	-8.43922
▁약속	-8.43926
▁총	-8.4404
▁핸드폰	-8.44179
▁너희	-8.44215
▁아마	-8.44265
▁봐	-8.44287
▁계약	-8.4445
▁인기	-8.44468
▁좋습니다	-8.44477
▁톰	-8.44621
▁출장	-8.44844
▁답변	-8.44904
▁입	-8.4505
▁저번	-8.45203
▁기간	-8.45234
▁아닙니다	-8.45276
▁사업	-8.45392
▁대학	-8.45589
▁지하철	-8.45844
▁금요일	-8.45918
는데	-8.46082
이야	-8.46112
▁그렇다면	-8.46372
▁지난	-8.46395
▁진짜	-8.46409
▁얼굴	-8.46541
▁최대한	-8.4656
거나	-8.46601
▁학생	-8.46761
▁기능	-8.46784
▁먹는	-8.46854
▁없어서	-8.4708
▁받고	-8.47179
▁인해	-8.47185
▁세상	-8.47288
▁귀사	-8.47414
다는	-8.47522
▁일단	-8.47577
▁새로	-8.47634
리	-8.48131
▁새	-8.48216
긴	-8.48329
▁의견	-8.48401
▁대신	-8.48408
▁유명한	-8.48409
▁아닌	-8.4846
▁기술	-8.48809
▁여름	-8.48979
▁메뉴	-8.49266
▁주는	-8.49326
▁보는	-8.49331
▁과정	-8.49568
▁오전	-8.49678
▁테니	-8.49812
▁되지	-8.49902
▁사용할	-8.50393
▁주변	-8.50414
▁드리겠습니다	-8.50534
▁판매	-8.50575
▁있으니	-8.51029
▁날짜	-8.51084
인지	-8.51109
▁생각해	-8.51148
주	-8.51153
▁광고	-8.51209
▁은행	-8.51288
▁확인해	-8.5131
▁돼	-8.51374
▁참	-8.51431
▁사는	-8.51519
인데	-8.51552
와	-8.51821
▁점심	-8.52163
▁얘기	-8.52281
▁시스템	-8.52293
▁보통	-8.5252
▁수량	-8.52718
▁직업	-8.5276
▁반	-8.53214
▁인생	-8.53429
▁만나	-8.53609
▁시장	-8.54073
▁도시	-8.54263
▁개인	-8.54338
▁일주일	-8.5496
▁포장	-8.55171
▁소리	-8.55177
▁생산	-8.55243
▁설명	-8.55306
라	-8.5554
며	-8.55735
장	-8.55779
▁보여	-8.55953
대로	-8.56138
▁아니면	-8.56238
▁차이	-8.56326
▁살고	-8.56536
▁방문	-8.57259
▁건물	-8.57331
▁토요일	-8.57345
▁지원	-8.57433
▁이해	-8.57747
라도	-8.57775
▁아	-8.57928
▁갑자기	-8.5803
▁열	-8.58393
▁관계	-8.5849
▁행복	-8.5856
▁이전	-8.58723
▁생활	-8.58954
▁있었어요	-8.58963
▁고객님	-8.59338
에	-8.5935
▁결정	-8.59537
▁연구	-8.60062
▁절대	-8.60213
▁올해	-8.60429
▁이용	-8.60474
▁짐	-8.60506
▁만들	-8.60584
▁발표	-8.60827
▁12	-8.60908
▁간	-8.60934
▁대화	-8.61001
▁택시	-8.61167
니까	-8.6142
▁받은	-8.61445
▁경기	-8.61498
▁질문	-8.61658
▁오는	-8.61784
▁문	-8.61802
▁보	-8.61851
▁전혀	-8.61882
▁딸	-8.61889
▁또는	-8.6191
▁누가	-8.6191
▁그게	-8.61949
▁선택	-8.62091
이고	-8.62241
▁B	-8.62491
▁없을	-8.62511
▁목표	-8.62654
지만	-8.62753
▁원래	-8.62937
▁늦게	-8.63686
▁보니	-8.63694
▁분	-8.63732
▁이거	-8.63847
가요	-8.64031
성	-8.64054
드립니다	-8.6425
가지	-8.64666
▁해외	-8.64932
▁둘	-8.64982
관한	-8.65109
▁굉장	-8.65267
▁예전	-8.65294
▁손님	-8.65394
▁쉽게	-8.65421
▁할인	-8.65441
▁미래	-8.65629
▁해도	-8.65925
▁대로	-8.65929
▁이미지	-8.66281
▁처리	-8.66472
▁드립니다	-8.66648
▁필리핀	-8.66833
▁가능한가요	-8.67019
▁중입니다	-8.67084
▁아버지	-8.6717
▁끝	-8.67345
▁요금	-8.67503
▁생일	-8.67568
▁선적	-8.68132
▁업체	-8.68144
▁씨	-8.6822
▁개발	-8.68221
▁산	-8.68227
▁맛있는	-8.6851
▁일요일	-8.68571
▁환경	-8.69296
▁테스트	-8.69317
▁좋겠어	-8.69401
▁별로	-8.69449
▁화장실	-8.69454
▁행사	-8.69605
▁누군가	-8.69645
▁있지만	-8.69646
이기	-8.69717
▁없나요	-8.69732
▁받았습니다	-8.6992
▁공장	-8.69979
▁모델	-8.7003
▁휴가	-8.70174
줍니다	-8.70357
▁공연	-8.70433
시면	-8.70595
▁파티	-8.70638
용	-8.7078
▁카메라	-8.7126
해도	-8.71283
▁사무실	-8.71516
▁좋지	-8.71599
▁매장	-8.71646
▁공간	-8.7193
▁왔습니다	-8.72195
하려고	-8.72244
▁충분	-8.72282
▁완전	-8.72497
▁많아서	-8.72705
▁보낼	-8.72884
▁관리	-8.72987
▁검사	-8.7311
▁배우	-8.73167
질	-8.73215
▁인간	-8.73311
▁우리나라	-8.73421
▁거리	-8.73629
▁색상	-8.74024
▁변화	-8.74097
▁발송	-8.74199
▁원	-8.74288
▁가끔	-8.74296
▁힘들	-8.74368
▁작품	-8.7448
▁벌써	-8.74633
▁특히	-8.74822
▁사회	-8.74871
▁말씀	-8.75
▁그래	-8.75246
▁만날	-8.75287
▁기대	-8.75309
▁마	-8.75508
▁느낌	-8.7551
▁기존	-8.75847
▁넌	-8.76042
▁좋아해요	-8.76106
▁취소	-8.76175
죠	-8.76175
▁능력	-8.76217
▁않아서	-8.76235
▁만	-8.76413
▁겨울	-8.76794
▁오	-8.769
▁명	-8.77032
▁11	-8.77167
▁거로	-8.77267
▁영상	-8.77734
▁드릴게요	-8.77859
▁효과	-8.78187
▁재고	-8.78296
▁무료	-8.78381
▁최선	-8.78419
▁높은	-8.78598
▁국가	-8.78784
▁찾고	-8.78884
▁외	-8.78923
▁방금	-8.79073
▁영수증	-8.79207
▁사이트	-8.79245
▁특별한	-8.79396
집니다	-8.79476
▁자동차	-8.79484
▁글	-8.7955
▁방식	-8.79596
▁좋아합니다	-8.79611
▁불	-8.7963
▁아니야	-8.79658
▁실수	-8.7966
▁좋겠습니다	-8.79708
▁결혼	-8.7971
하며	-8.79776
▁않았어요	-8.79813
▁한다고	-8.79992
▁만든	-8.80182
▁필요해요	-8.802
▁위치	-8.80355
▁없	-8.80431
▁대학교	-8.80534
▁미팅	-8.80539
▁따라서	-8.80543
▁크게	-8.80543
▁전부	-8.8059
▁신경	-8.8067
▁남편	-8.80684
▁왔어요	-8.81219
▁주문한	-8.81262
▁제게	-8.81391
▁만드는	-8.81504
▁더욱	-8.8152
▁보기	-8.81655
▁하는지	-8.81802
▁기계	-8.82095
▁아름다운	-8.821
별	-8.82104
▁빠른	-8.82176
▁각	-8.82191
▁외국인	-8.82219
▁편지	-8.8231
▁응	-8.82361
▁가족들	-8.82568
해	-8.82664
▁언어	-8.82827
▁조건	-8.82995
▁교환	-8.83044
▁와	-8.83224
나의	-8.8326
시기	-8.83626
개의	-8.83682
▁아니요	-8.83691
▁않으면	-8.83766
▁가진	-8.83767
▁나이	-8.83907
꽤	-8.84403
▁보낸	-8.84437
▁한국어	-8.84451
▁갖고	-8.84454
▁받지	-8.8486
▁바라	-8.85094
▁사용하는	-8.85101
▁가치	-8.85161
▁기준	-8.85172
▁만큼	-8.85293
▁텐데	-8.8547
수	-8.85643
▁성격	-8.85772
▁크기	-8.85823
▁어머니	-8.85981
▁받아	-8.86077
▁교수님	-8.86213
▁멋진	-8.86865
▁가기	-8.86944
립니다	-8.86966
▁수정	-8.86975
▁거래	-8.87038
▁주제	-8.87041
▁결국	-8.87092
▁저기	-8.87251
▁정확한	-8.87527
▁표	-8.87754
▁주실	-8.87797
▁등록	-8.8809
▁문의	-8.88116
▁주로	-8.88189
▁신발	-8.88286
▁늘	-8.88291
▁맞는	-8.88372
▁안녕하세요	-8.88516
이었어요	-8.88532
▁바다	-8.88535
였습니다	-8.88554
▁역시	-8.88628
▁많습니다	-8.88765
▁관해	-8.88983
었어요	-8.89086
▁브랜드	-8.89141
▁키	-8.89227
는지	-8.89589
▁보러	-8.89822
▁나오는	-8.9005
▁분야	-8.90287
▁주시면	-8.90611
▁아빠	-8.90679
▁안내	-8.90825
▁보내주세요	-8.90878
▁아들	-8.90934
▁100	-8.9105
데	-8.91247
▁제작	-8.91279
▁강아지	-8.91495
▁데이터	-8.91988
▁앱	-8.92128
▁15	-8.92403
▁싶지	-8.92551
▁바	-8.92558
▁해주세요	-8.92567
▁오면	-8.9276
▁그걸	-8.92819
▁갑니다	-8.9286
▁제공	-8.93037
▁타	-8.93129
▁드라마	-8.93142
▁전체	-8.93327
▁축제	-8.93392
▁스트레스	-8.93541
개월	-8.93707
▁보세요	-8.93712
▁거죠	-8.93885
▁듣고	-8.93888
▁아는	-8.94014
드리겠습니다	-8.94021
▁자	-8.94082
▁아까	-8.94213
▁시에	-8.94449
▁기차	-8.9451
▁전달	-8.94578
달러	-8.94636
▁언제나	-8.94793
▁물론	-8.94849
▁기다리고	-8.9494
▁문자	-8.9512
▁알게	-8.95329
▁가까운	-8.95349
▁기업	-8.95418
▁주고	-8.95506
▁막	-8.95557
상	-8.95614
▁스케줄	-8.95736
씬	-8.95824
▁소개	-8.95879
▁소식	-8.95888
▁도착	-8.95942
되는	-8.961
▁신청	-8.96219
▁있니	-8.96252
▁마케팅	-8.96437
▁하세요	-8.96528
하면서	-8.96886
▁이게	-8.96926
▁작년	-8.97079
훨	-8.97174
▁역할	-8.97524
▁장	-8.97541
▁반드시	-8.97595
▁무	-8.9761
▁이걸	-8.97818
▁있어야	-8.97904
▁번역	-8.97908
▁바람	-8.97989
▁꽃	-8.97995
▁모르겠어요	-8.98894
▁같아서	-8.99176
면서	-8.9927
▁법	-8.99385
▁고등학교	-8.99414
▁분위기	-8.99452
▁있었어	-8.99552
▁준	-8.99634
하러	-8.99727
▁나온	-8.99839
▁했어	-8.99933
▁평소	-8.99994
▁성적	-9.00008
▁부산	-9.00561
▁없고	-9.00659
▁아니에요	-9.00931
▁일부	-9.0108
▁즐거운	-9.01124
▁부서	-9.01151
▁의해	-9.0119
▁진심	-9.01238
▁각각	-9.01357
▁순간	-9.01547
▁찾을	-9.01548
▁나머지	-9.01581
▁추억	-9.01595
▁현금	-9.0174
▁계산	-9.01808
▁분들	-9.0189
▁며칠	-9.01911
▁발생	-9.01913
▁알겠습니다	-9.0196
▁보이는	-9.02008
▁쓸	-9.02117
▁오랜만	-9.02149
▁과제	-9.02251
▁내년	-9.02336
▁줍니다	-9.02411
▁영국	-9.02434
▁아기	-9.02525
▁대	-9.02695
▁개의	-9.0271
▁고양이	-9.02717
▁티켓	-9.02778
▁제안	-9.02894
차	-9.02943
▁없는데	-9.02955
▁힘든	-9.02974
▁검토	-9.03232
▁온라인	-9.03336
▁수요일	-9.03469
▁작성	-9.03513
▁건데	-9.03688
▁들었습니다	-9.0369
▁잔	-9.03877
▁같네요	-9.03933
사	-9.04264
▁알아	-9.04348
▁드릴	-9.04473
려고	-9.04751
▁정	-9.05064
▁잠깐	-9.0509
갔습니다	-9.05271
동안	-9.05362
▁들고	-9.05368
▁침대	-9.05377
▁덕분	-9.05397
▁문서	-9.05443
▁아니	-9.05476
▁바라요	-9.05538
▁내게	-9.05816
▁회신	-9.05931
▁감정	-9.05988
▁되기	-9.06029
▁원합니다	-9.0603
▁여전히	-9.06195
▁없다고	-9.06312
▁관련된	-9.06322
▁양	-9.06343
▁표현	-9.06344
▁실력	-9.0636
▁역사	-9.06561
▁두고	-9.06623
▁발	-9.06732
▁다리	-9.068
▁주시겠어요	-9.06831
다가	-9.06957
▁널	-9.07094
▁의사	-9.07128
▁지난번	-9.0723
▁못한	-9.07246
▁행복한	-9.07331
▁형태	-9.07393
▁정확히	-9.07417
▁지급	-9.07574
▁이벤트	-9.07665
▁스타일	-9.07698
▁할게요	-9.07743
▁보입니다	-9.07753
▁우린	-9.07841
▁인천	-9.07916
▁설치	-9.0799
▁아무것	-9.08039
▁받는	-9.08124
▁계정	-9.08201
▁말하는	-9.08204
▁정부	-9.0839
▁역	-9.08813
▁인형	-9.08834
▁주시	-9.08942
▁오른쪽	-9.08958
하실	-9.0896
▁단지	-9.09104
▁직장	-9.0912
▁생각하는	-9.09174
▁장점	-9.0919
▁딱	-9.09283
▁확인하고	-9.09564
▁입고	-9.09623
▁성공	-9.09659
▁세트	-9.09687
▁중이에요	-9.097
스	-9.09776
▁어때	-9.10142
▁고민	-9.10187
적	-9.10302
▁동물	-9.10329
▁지난주	-9.10347
▁재료	-9.104
▁직원들	-9.10488
▁않았어	-9.10597
되지	-9.10656
▁담당자	-9.10748
▁언제든	-9.10792
었던	-9.10832
▁물품	-9.10939
▁방향	-9.11008
비	-9.11111
▁그거	-9.1118
▁스스로	-9.11274
▁들었어요	-9.11335
▁통화	-9.11502
▁공원	-9.11575
▁적용	-9.11663
▁장비	-9.11685
▁무엇인가요	-9.11712
▁사건	-9.11829
선	-9.11834
▁파	-9.11961
▁그대로	-9.12064
▁기본	-9.12151
군요	-9.12475
한다고	-9.12546
▁된다면	-9.12661
▁보고서	-9.12814
▁먹어	-9.12912
▁단어	-9.13065
▁외국	-9.13068
▁못했습니다	-9.13263
▁존재	-9.13342
▁일하고	-9.13519
▁종이	-9.13582
▁길이	-9.13599
▁목요일	-9.13637
▁치료	-9.13682
▁어려운	-9.13718
▁책임	-9.13725
▁통해서	-9.13728
▁고기	-9.13759
▁남자친구	-9.1377
▁추천해	-9.1379
▁감사하겠습니다	-9.13869
▁박스	-9.1387
▁음료	-9.13889
▁특별	-9.13906
▁피	-9.1396
▁위험	-9.14051
▁인보이스	-9.14058
▁당장	-9.1411
▁그동안	-9.14188
▁약간	-9.14242
▁연습	-9.14245
▁할지	-9.14288
▁참고	-9.14377
▁대하여	-9.14423
▁많아요	-9.14514
▁목적	-9.14563
▁청소	-9.14727
▁운전	-9.14825
▁그렇군요	-9.14832
▁여권	-9.1502
▁어떨까	-9.15075
권	-9.15193
▁안전	-9.15286
▁어때요	-9.15303
▁언제쯤	-9.15435
▁되	-9.15503
▁간단	-9.15701
▁뭘	-9.15905
▁업데이트	-9.16123
▁감사드립니다	-9.16155
▁봐요	-9.16182
▁아이템	-9.16301
▁답장	-9.16321
▁여성	-9.16465
▁잊지	-9.16684
감	-9.16697
▁들어가	-9.16805
▁팔	-9.16867
▁건지	-9.16909
제	-9.16995
▁낮	-9.17021
이며	-9.17081
▁가능성	-9.17226
회	-9.17255
▁축구	-9.17406
▁하	-9.17422
▁아마도	-9.17428
▁승인	-9.17552
▁객실	-9.17683
▁도서관	-9.17751
역	-9.17896
▁있으며	-9.18031
▁원인	-9.18099
▁못할	-9.18188
▁견적	-9.18192
▁맥주	-9.18252
▁어떠한	-9.18318
▁중요	-9.18349
▁인사	-9.18545
▁그럴	-9.1867
▁어쩔	-9.1867
▁그렇지	-9.18708
▁근데	-9.19001
시길	-9.19054
▁주십시오	-9.19186
▁과거	-9.19275
▁말해	-9.19369
▁계약서	-9.19437
금	-9.19493
▁신	-9.19634
합니까	-9.19687
▁쓰는	-9.19689
▁입장	-9.20028
력	-9.20043
▁숙소	-9.20082
▁부탁	-9.20096
려면	-9.20137
▁사장님	-9.20142
▁카페	-9.20192
였어요	-9.20337
▁자연	-9.20377
▁문장	-9.20617
▁최종	-9.20659
▁소비자	-9.20715
▁여자친구	-9.20748
하시면	-9.20749
▁않아도	-9.20842
▁거라고	-9.21174
세	-9.21224
▁많아	-9.21283
▁환자	-9.21535
▁화요일	-9.21547
▁취미	-9.21739
▁확실히	-9.2175
▁해결	-9.21775
▁합니까	-9.21796
▁차량	-9.21813
▁하려고	-9.21942
▁어렵습니다	-9.22107
▁생각하고	-9.22334
▁보내고	-9.22526
당	-9.22545
▁갔어요	-9.22658
▁원해요	-9.2267
▁스포츠	-9.22692
▁단	-9.22788
▁운영	-9.2282
▁않나요	-9.22854
▁그날	-9.22881
▁있을까	-9.22886
▁모르겠어	-9.22934
▁참여	-9.22952
▁맞아	-9.22978
▁수리	-9.23032
▁계좌	-9.23142
▁영업	-9.23154
네	-9.23213
▁빠르게	-9.2327
▁평가	-9.23366
▁오지	-9.23468
▁프랑스	-9.23487
▁자전거	-9.23557
여	-9.23561
▁있으신가요	-9.23755
▁하죠	-9.23852
▁홈페이지	-9.23986
▁고장	-9.2423
▁촬영	-9.24288
팀	-9.24436
▁선수	-9.24576
▁경찰	-9.24618
▁품질	-9.2462
▁넣어	-9.24767
했을	-9.2478
▁휴대폰	-9.24821
▁줘	-9.24883
▁편	-9.25
▁요구	-9.25108
▁감사	-9.25325
▁조사	-9.25407
▁있던	-9.25433
▁혹은	-9.25673
납니다	-9.25932
▁부품	-9.2594
▁자체	-9.25965
▁고마워	-9.26098
보세요	-9.26187
▁크리스마스	-9.26295
▁뭔가	-9.26301
▁상	-9.26393
▁찾아	-9.26476
▁완료	-9.26506
▁담배	-9.26535
▁리스트	-9.2671
▁유럽	-9.26833
▁맛있	-9.26868
▁정신	-9.26946
▁케이크	-9.26989
▁표시	-9.27133
량	-9.27136
▁전통	-9.27144
▁나무	-9.27191
래도	-9.27204
▁도착할	-9.27361
▁분석	-9.27385
▁부담	-9.27418
▁입금	-9.27495
▁색	-9.27589
▁병	-9.27713
▁맞나요	-9.27775
▁사랑하는	-9.27785
▁피해	-9.27843
▁않게	-9.27925
어서	-9.28063
▁하니	-9.28106
▁그룹	-9.28171
▁마치	-9.28195
▁했던	-9.28299
▁않도록	-9.28498
▁과일	-9.2853
물	-9.28583
▁쓰고	-9.28652
▁홍콩	-9.28698
▁포인트	-9.28812
▁예정	-9.2885
▁쇼핑	-9.2885
자들	-9.28973
▁즐겁게	-9.28976
것	-9.28978
▁못해서	-9.28991
▁한국인	-9.29284
▁할머니	-9.29306
▁알려주시면	-9.29313
▁아내	-9.29461
▁선	-9.29499
▁궁금합니다	-9.29555
살	-9.29557
▁좌석	-9.29648
▁일하는	-9.29662
▁연결	-9.29723
▁놀러	-9.29786
▁치킨	-9.29916
▁말씀해	-9.30026
▁만나서	-9.30096
▁미안하지만	-9.30122
▁달라고	-9.30135
▁이용할	-9.30166
▁비슷한	-9.30192
▁단계	-9.30242
▁배달	-9.30304
▁천천히	-9.30378
▁방학	-9.30527
▁대표	-9.30675
▁지도	-9.30745
하나요	-9.30771
▁언니	-9.3087
자꾸	-9.3089
▁학원	-9.31044
이었습니다	-9.31064
▁알려주	-9.31205
▁화장품	-9.31237
▁말한	-9.31353
▁레스토랑	-9.31416
▁같은데요	-9.31449
▁들었어	-9.31688
▁왼쪽	-9.31708
▁금방	-9.31715
▁한데	-9.31728
이면	-9.31792
▁오랫	-9.3187
씩	-9.31907
▁스마트폰	-9.31907
▁제주도	-9.31939
▁반응	-9.31997
▁뜻	-9.32161
▁예상	-9.32191
▁모양	-9.32208
▁페이스북	-9.32213
▁정말로	-9.32224
▁느낄	-9.32404
▁요청한	-9.32507
▁왔는데	-9.32674
▁상처	-9.32819
하려면	-9.32832
▁페이지	-9.32876
▁만들고	-9.32919
▁냄새	-9.32948
▁있었던	-9.32984
▁C	-9.3303
▁초	-9.33088
▁뉴욕	-9.33097
▁명이	-9.33222
▁졸업	-9.33327
음	-9.33425
▁사과	-9.33453
▁종종	-9.3372
치	-9.33789
▁어린이	-9.33819
시나요	-9.33836
▁절차	-9.33877
▁걱정하지	-9.33903
▁지내고	-9.33912
▁개선	-9.3394
▁정리	-9.33958
▁마시고	-9.33974
▁찍은	-9.341
▁화가	-9.34158
▁예정이에요	-9.34175
▁끝나고	-9.34291
▁의자	-9.34612
다면	-9.34677
학년	-9.3478
▁배우고	-9.34883
▁치즈	-9.34884
▁할까요	-9.34916
▁것이라고	-9.34918
▁나쁜	-9.35077
▁공	-9.35131
▁인도	-9.35205
▁전공	-9.35241
▁확인할	-9.35281
▁홍보	-9.35401
▁추천	-9.35421
▁남아	-9.35483
▁관광	-9.3549
▁말이야	-9.35592
날	-9.35765
▁제품들	-9.35784
▁색깔	-9.35855
부	-9.35937
▁한다는	-9.36273
▁개인적	-9.36277
온	-9.36308
▁점수	-9.36319
▁사용자	-9.36385
▁내부	-9.36448
▁국내	-9.36489
▁기다려	-9.36539
▁어렸을	-9.36583
▁없다	-9.36702
▁주기	-9.36746
▁되는지	-9.36868
▁동생	-9.36884
▁50	-9.36939
▁고객들	-9.36976
▁발전	-9.37027
▁걸릴	-9.37029
료	-9.37109
▁먹으면	-9.37186
▁구	-9.37561
▁탈	-9.37604
▁규정	-9.37655
겠어요	-9.37817
▁숙제	-9.37857
▁보냅니다	-9.37943
▁수술	-9.37992
▁감기	-9.38053
▁신고	-9.38056
▁피자	-9.3819
▁하면서	-9.38201
▁전화번호	-9.38211
▁방송	-9.38242
▁가려고	-9.3839
하신	-9.38411
▁좋아하지	-9.38449
▁김	-9.38533
▁TV	-9.38699
▁없으면	-9.38721
▁초콜릿	-9.38762
위	-9.38854
▁갔다	-9.38869
▁만난	-9.38985
▁하늘	-9.39192
▁긴	-9.39196
▁버튼	-9.3926
건	-9.39332
▁뿐	-9.39349
▁맞아요	-9.39438
▁따뜻한	-9.39542
▁희망	-9.39675
▁기록	-9.39756
소	-9.40055
▁제출	-9.40072
기에	-9.40177
▁서	-9.40294
▁버전	-9.40315
▁집중	-9.40346
▁면접	-9.40351
록	-9.40381
▁높	-9.40409
▁아니고	-9.40413
▁빵	-9.40551
▁오더	-9.40565
▁연기	-9.40577
▁일반	-9.40591
았습니다	-9.40618
▁중인	-9.40662
▁거짓말	-9.40677
▁말할	-9.40782
▁근무	-9.40787
▁명의	-9.40848
▁기	-9.40954
▁미안해	-9.41003
▁만나는	-9.41018
등	-9.41038
▁당연히	-9.41192
▁실제로	-9.41203
▁오직	-9.41487
▁좋겠다	-9.41569
심	-9.41572
못했어요	-9.41599
듭니다	-9.41769
▁독일	-9.41782
▁맞지	-9.41835
▁귀하	-9.42171
▁화면	-9.4223
▁최대	-9.42349
▁인상	-9.42433
할게요	-9.42477
▁실제	-9.42627
▁없었	-9.42655
▁자고	-9.4291
▁학기	-9.42956
▁현장	-9.43
▁정류장	-9.43014
▁없었어요	-9.43165
▁가시면	-9.43199
▁있었다	-9.43257
▁속도	-9.43329
▁싶다	-9.43341
▁가요	-9.4349
▁그중	-9.43577
▁잘못된	-9.43714
▁송금	-9.43813
편하게	-9.44178
▁동아리	-9.44324
▁투자	-9.44329
있습니다	-9.44407
▁중간	-9.44414
▁사용하고	-9.44434
▁바꿔	-9.4449
▁택배	-9.44877
▁진행할	-9.44926
▁마을	-9.44938
▁답	-9.44956
▁설정	-9.45004
▁별	-9.45008
▁적은	-9.45028
2	-9.45075
▁돼서	-9.45119
집	-9.45137
▁지구	-9.45595
거든요	-9.4564
▁주인공	-9.45718
▁없지만	-9.45765
▁출근	-9.45816
▁봤어요	-9.45847
▁가을	-9.45893
▁모르는	-9.46018
▁보내주신	-9.4604
▁싶어서	-9.46073
▁받았어요	-9.46103
▁캐나다	-9.46214
▁모	-9.46221
▁식	-9.46234
▁미안해요	-9.46235
▁투어	-9.46307
▁얻	-9.46357
겠습니까	-9.46567
▁퇴근	-9.46579
▁부탁합니다	-9.46627
했으면	-9.46642
▁가능한지	-9.46647
▁다이어트	-9.46674
▁구조	-9.46725
▁소스	-9.47033
▁되었어요	-9.47125
▁동시	-9.47146
▁사용하지	-9.47161
식	-9.47174
▁대회	-9.47299
▁인원	-9.47328
▁즐길	-9.47362
▁주요	-9.47448
▁만한	-9.47492
▁제발	-9.47665
▁엄청	-9.47731
▁어젯밤	-9.4774
한다는	-9.47863
▁자동	-9.4805
▁아이디어	-9.48067
▁가능할까요	-9.48204
▁된다	-9.48205
▁가능	-9.48226
▁40	-9.48317
▁아파트	-9.48426
▁동네	-9.48442
▁본인	-9.48459
간	-9.48487
▁긍정적인	-9.48555
▁찍어	-9.48617
▁거지	-9.48617
▁분이	-9.48646
▁공급	-9.48685
▁특징	-9.48795
▁거라	-9.48882
▁방이	-9.48945
▁나올	-9.48987
▁유지	-9.49043
이지만	-9.4916
▁접수	-9.49176
▁써	-9.49218
▁조	-9.4926
▁우유	-9.49273
▁이용해	-9.49275
▁실험	-9.49436
▁일들	-9.49491
▁언젠가	-9.49557
▁와인	-9.49557
▁환전	-9.4959
▁수학	-9.49729
▁컬러	-9.49751
▁박물관	-9.4979
▁고마워요	-9.49845
전	-9.49924
▁모릅니다	-9.49934
▁싫어	-9.4996
▁것인지	-9.50117
▁장면	-9.50215
▁타는	-9.50222
▁국제	-9.50265
줘서	-9.50321
▁받아야	-9.50361
▁종일	-9.50412
▁당	-9.50503
▁비자	-9.50508
볼	-9.50646
▁생각하지	-9.50647
▁여동생	-9.50666
▁교회	-9.50722
▁싶	-9.50872
▁수준	-9.51068
▁있죠	-9.51166
▁베트남	-9.51243
▁사용해	-9.5138
▁호주	-9.51411
▁하러	-9.51434
▁이쪽	-9.51455
▁수수료	-9.51468
▁기사	-9.51525
▁운송	-9.51565
▁새벽	-9.51599
이라	-9.51696
▁카카오톡	-9.51769
▁반품	-9.51787
▁휴식	-9.51801
1	-9.5185
▁값	-9.51905
라면	-9.51913
▁보내는	-9.5201
▁가능해요	-9.52058
▁이동	-9.52062
하거나	-9.52155
▁주지	-9.5219
▁에너지	-9.52311
▁지식	-9.52315
▁경제	-9.52336
▁싶은데요	-9.52337
되어야	-9.52353
안	-9.52487
▁요소	-9.52516
▁가정	-9.52518
▁전쟁	-9.52538
▁바닥	-9.52867
줄	-9.52997
▁보이지	-9.53121
▁관련하여	-9.53166
▁춤	-9.53282
▁않기	-9.53336
▁괜찮아요	-9.5348
▁오기	-9.53551
▁보내준	-9.53584
▁알아요	-9.53659
▁있으세요	-9.53692
▁테이블	-9.53724
▁이유로	-9.53744
▁빛	-9.53777
▁다릅니다	-9.53782
▁강	-9.539
▁봄	-9.54095
▁보관	-9.54156
▁배울	-9.54159
▁드릴까요	-9.54216
▁사람이에요	-9.54245
▁이탈리아	-9.54248
▁보호	-9.54269
▁인터뷰	-9.54344
▁목소리	-9.54435
▁가능하다면	-9.5445
▁겁니까	-9.54478
▁가르쳐	-9.54549
때	-9.54589
▁오류	-9.5463
▁상자	-9.54772
▁가려면	-9.5484
▁성장	-9.54864
▁지갑	-9.54885
드릴게요	-9.54997
▁대상	-9.5509
▁요청합니다	-9.55102
▁소중한	-9.55126
▁무엇인지	-9.5529
▁보내드리겠습니다	-9.55308
▁없다는	-9.55354
▁출발	-9.55355
▁한다면	-9.55366
▁각자	-9.55481
▁비즈니스	-9.55512
▁먹으러	-9.55575
▁수입	-9.55696
▁성	-9.55698
▁어린	-9.55737
▁하자	-9.55893
▁시절	-9.55924
운	-9.5594
▁수영	-9.56082
런	-9.56087
▁상당	-9.56166
▁제한	-9.56251
▁왔어	-9.56447
▁못하는	-9.56462
▁하며	-9.56556
든	-9.56593
척	-9.56632
▁유	-9.56745
▁얻을	-9.56755
이라서	-9.56875
▁찾는	-9.56916
▁이내	-9.56933
▁조직	-9.57045
하는데	-9.57055
법	-9.57149
▁콘서트	-9.57181
▁오세요	-9.57216
▁없네요	-9.57261
▁못해	-9.57301
▁구체적	-9.57307
▁먹	-9.57316
▁있을지	-9.5732
▁그러	-9.57373
▁전문	-9.5744
▁도대체	-9.57505
▁매	-9.57594
▁백화점	-9.57615
▁이사	-9.57687
▁김치	-9.57735
▁자유	-9.57814
▁쓰	-9.57842
▁솔직히	-9.57916
▁먹지	-9.58022
▁됩니까	-9.58038
▁측	-9.58071
▁그저	-9.58141
▁화물	-9.58236
▁코드	-9.58463
▁몰라요	-9.585
▁거니	-9.58533
디	-9.58544
▁되어서	-9.58598
표	-9.58739
▁어려울	-9.58771
▁흥미	-9.58777
▁된다고	-9.58778
릴	-9.58941
▁화	-9.58951
▁이슈	-9.58951
▁분명	-9.58953
▁멀리	-9.58975
▁시대	-9.59227
▁앉아	-9.59232
▁여	-9.59431
▁신용카드	-9.59481
▁외부	-9.596
▁괜찮아	-9.5966
▁설명해	-9.59688
▁쓰레기	-9.59743
▁담당	-9.59795
▁애	-9.59849
▁예쁜	-9.59969
▁태국	-9.59989
▁아닌가요	-9.60034
▁시내	-9.60053
▁주신	-9.60075
▁시설	-9.60132
▁뉴스	-9.6016
줄게요	-9.60256
▁못하고	-9.60268
▁동영상	-9.60305
▁그러므로	-9.60324
▁거래처	-9.60375
▁봅니다	-9.6047
까요	-9.60523
▁생각했어요	-9.60558
▁항공	-9.60572
▁넣고	-9.60585
▁있	-9.60776
▁그렇지만	-9.60799
▁용기	-9.6089
▁좋아해	-9.60999
▁이해할	-9.61013
▁산업	-9.61014
▁행복하게	-9.61056
▁미	-9.61088
▁년	-9.6111
▁주면	-9.61189
▁쉽지	-9.61194
▁마사지	-9.61228
▁시계	-9.61265
▁특정	-9.61296
▁발급	-9.61331
▁읽고	-9.61345
▁목록	-9.61351
▁현실	-9.61359
▁정책	-9.61376
▁않는다	-9.61405
▁팬	-9.61431
달	-9.61484
곤	-9.61715
▁좋아서	-9.61797
호	-9.61846
▁재	-9.62021
▁만들기	-9.62027
▁다르게	-9.62145
▁벌	-9.62204
▁심	-9.62207
▁불량	-9.6222
▁가수	-9.62271
▁열정	-9.62296
▁하게	-9.62333
▁분명히	-9.62468
▁제거	-9.62519
▁사정	-9.62533
▁심지어	-9.62768
▁바꿀	-9.62851
▁자재	-9.62891
▁엄청나	-9.62974
▁당신들	-9.62996
▁매출	-9.63049
▁들었는데	-9.63074
▁보험	-9.63123
임	-9.63249
▁못해요	-9.63255
▁맞	-9.63285
▁없다면	-9.63387
▁당시	-9.63446
보고	-9.63552
▁몇몇	-9.6362
▁먹기	-9.63649
▁재미있는	-9.63728
▁작동	-9.63772
터	-9.63779
▁가자	-9.63885
▁상담	-9.63915
▁노	-9.63969
▁이상한	-9.63986
▁괜찮은	-9.64036
▁소	-9.64052
▁궁금한	-9.64069
▁조언	-9.64069
▁포함	-9.64184
▁알려주시	-9.64223
▁쿠폰	-9.64352
▁책상	-9.64373
▁중심	-9.64379
셔야	-9.64426
▁창고	-9.64437
▁옛날	-9.64445
▁강의	-9.64513
본	-9.64554
▁만나고	-9.64558
▁끝나	-9.64558
▁준비해	-9.64602
▁가득	-9.64606
▁깊은	-9.64606
한다면	-9.64774
▁오빠	-9.64775
▁말했어요	-9.64894
▁맞습니다	-9.64902
▁여유	-9.65041
하길	-9.65067
▁강한	-9.65089
십시오	-9.65103
▁덜	-9.65108
값	-9.65113
▁도전	-9.65133
▁받기	-9.65143
▁있었는데	-9.65174
▁24	-9.652
▁규칙	-9.65266
▁형	-9.65266
▁만나기	-9.65306
▁출시	-9.65449
▁달러	-9.6546
▁신제품	-9.65489
▁어릴	-9.6571
▁꾸준히	-9.65749
▁여부	-9.65899
▁오랜	-9.65901
▁클럽	-9.65923
▁웹사이트	-9.66105
▁쓰지	-9.66159
▁관해서	-9.66183
▁성분	-9.662
▁위하여	-9.66369
▁구매할	-9.66446
라서	-9.66526
▁즉시	-9.66622
단	-9.66665
▁생긴	-9.66696
▁말하고	-9.66756
저	-9.66809
이라면	-9.66849
▁넘	-9.66874
▁보상	-9.66936
▁됐어요	-9.66959
▁짧은	-9.66996
▁맨	-9.6701
▁텔레비전	-9.67028
▁가까이	-9.67053
▁예술	-9.67227
▁그리	-9.6724
아	-9.67314
▁괜찮습니다	-9.67318
▁맞춰	-9.67324
▁느껴	-9.67388
판	-9.67416
▁대체	-9.6748
되어	-9.67568
▁해줄	-9.67584
▁요새	-9.67868
▁몰라	-9.67869
▁협의	-9.67879
▁훌륭한	-9.67948
▁현상	-9.68155
란	-9.68185
▁출구	-9.68403
▁문제점	-9.68405
▁현지	-9.68415
▁어려워	-9.68567
▁전기	-9.68576
박	-9.68608
했는지	-9.68623
▁고	-9.68749
▁땅	-9.68771
▁품목	-9.68852
명의	-9.68915
▁쓴	-9.68955
▁보시면	-9.68999
▁일할	-9.69125
▁주의	-9.69238
▁전략	-9.69452
▁골프	-9.6952
▁똑같은	-9.69541
▁바지	-9.69741
▁공유	-9.69757
▁부족한	-9.69804
▁본사	-9.69907
▁풀	-9.69944
▁비디오	-9.70222
▁불가능	-9.70228
▁목	-9.70245
▁시각	-9.70288
▁않지만	-9.70315
▁구성	-9.70337
▁보냈습니다	-9.7036
▁동일한	-9.70509
▁소개해	-9.70542
▁에어컨	-9.70546
▁이익	-9.70601
▁여자들	-9.70663
▁현대	-9.70687
▁인한	-9.70898
하시는	-9.70919
▁어려움	-9.70997
▁최소	-9.71035
▁19	-9.71064
▁떨어져	-9.71155
▁별도	-9.7123
형	-9.71327
▁18	-9.71378
▁테니까	-9.71444
▁보여요	-9.71498
▁고맙습니다	-9.71543
▁중국어	-9.7167
▁포함되어	-9.71764
▁결혼식	-9.71863
씨	-9.719
▁노트북	-9.71904
▁더욱더	-9.71946
▁증가	-9.71951
▁학습	-9.71978
▁것입니까	-9.72027
▁비싼	-9.72031
쯤	-9.72153
▁챙겨	-9.72183
▁아파서	-9.72188
▁쉬는	-9.72203
▁힘들어	-9.72356
▁공부하는	-9.72584
▁봐야	-9.7263
▁보았습니다	-9.72644
▁보내주	-9.72778
▁코스	-9.72885
▁끝난	-9.73136
▁얼른	-9.73258
▁있으시면	-9.73317
▁배경	-9.73352
▁단점	-9.7337
▁조용	-9.73407
▁송장	-9.73457
▁과목	-9.73563
▁S	-9.73595
▁되는데	-9.73637
▁수영장	-9.73677
▁풍경	-9.73702
▁상상	-9.73704
▁온도	-9.73712
▁보면서	-9.73786
▁바탕	-9.73788
하셔야	-9.73918
▁재미	-9.73962
▁주위	-9.73995
▁취업	-9.74
하기에	-9.74038
▁마무리	-9.74095
▁잘하는	-9.74127
트	-9.74132
▁불구하고	-9.74225
▁시켜	-9.74237
▁연락처	-9.74259
▁서버	-9.74295
▁자격증	-9.74301
▁불편	-9.74392
▁단체	-9.74441
▁매주	-9.74548
▁봤어	-9.74563
▁봤는데	-9.74825
▁경쟁	-9.74859
▁적극적	-9.74864
▁검색	-9.74895
▁담	-9.7494
▁못합니다	-9.74977
▁없었어	-9.75023
▁듣는	-9.75117
더라고요	-9.75149
▁상대방	-9.7515
▁주장	-9.75154
▁신뢰	-9.75172
있는	-9.75243
▁체험	-9.75261
▁항목	-9.75371
▁공기	-9.75441
▁친한	-9.75501
▁무언가	-9.75511
▁오히려	-9.75616
▁케이스	-9.75618
▁기본적	-9.75736
▁질	-9.75753
▁사전	-9.75787
▁그래요	-9.7581
▁주차	-9.7582
▁인증	-9.75839
▁좋게	-9.75955
▁코	-9.76
▁소녀	-9.76041
에요	-9.7607
▁무리	-9.76076
▁그러니까	-9.76178
▁좋을까요	-9.76241
했는데	-9.7629
▁듯	-9.76314
▁나눠	-9.76322
▁패션	-9.76326
▁시작했어요	-9.76439
▁들어요	-9.76444
▁도	-9.76446
▁사회적	-9.7655
▁만족	-9.7656
▁참석	-9.76584
▁서명	-9.76598
에겐	-9.76635
▁주시겠습니까	-9.76644
구나	-9.76702
▁오고	-9.76748
▁그쪽	-9.7689
▁하네요	-9.76947
▁뭐라고	-9.77038
번째	-9.77063
▁인식	-9.77075
▁빈	-9.77085
▁잡	-9.77116
▁보지	-9.7716
▁감사해요	-9.77214
▁좋았	-9.77224
해보세요	-9.77229
▁순	-9.77361
되고	-9.77426
▁할아버지	-9.77458
▁다니는	-9.77461
▁군대	-9.77589
▁등이	-9.77753
▁전해	-9.7776
▁괜찮을	-9.77984
▁중학교	-9.78039
▁첫째	-9.78069
주시겠어요	-9.78106
▁없을까요	-9.78149
▁단순	-9.78256
▁측정	-9.7835
▁따른	-9.78377
▁작가	-9.78454
▁필요할	-9.78511
▁기다려주세요	-9.7859
▁생겼	-9.78814
▁대답	-9.78849
▁숨	-9.78911
▁세탁	-9.7896
▁교체	-9.78998
▁우체국	-9.79145
D	-9.79203
▁하시	-9.79217
▁증상	-9.79262
▁양식	-9.79288
▁않을까	-9.79288
▁공부할	-9.79315
▁타면	-9.79332
었으면	-9.79373
▁디저트	-9.79382
▁나갈	-9.79387
▁소통	-9.7947
▁찾기	-9.79482
▁이틀	-9.79485
▁부탁드려요	-9.79599
▁콘텐츠	-9.79634
▁보다	-9.79643
▁했지만	-9.79746
드	-9.7977
▁좋다고	-9.79787
원입니다	-9.79846
▁향	-9.79892
▁라인	-9.7991
▁매운	-9.79927
▁이들	-9.79971
▁있네요	-9.79994
▁캐릭터	-9.80019
▁과학	-9.80024
▁있었으면	-9.80095
합시다	-9.80199
▁숫자	-9.80259
▁소년	-9.80321
▁먹은	-9.80369
▁신문	-9.80387
문	-9.80391
▁갔	-9.8044
▁대기	-9.8044
▁대략	-9.80453
▁싸	-9.80453
▁찍	-9.8055
▁줘서	-9.80648
▁않는다면	-9.80689
▁그만	-9.80746
▁주문했는데	-9.80795
▁시작할	-9.80847
▁입학	-9.80936
▁피아노	-9.81004
▁조정	-9.81037
▁밑	-9.81039
▁파트너	-9.81065
▁하나님	-9.81076
▁입구	-9.81122
▁충분한	-9.81151
하고자	-9.81165
▁사용하여	-9.81288
▁모자	-9.8142
렸습니다	-9.81444
▁드디어	-9.81456
▁열차	-9.81492
▁당사	-9.81536
▁도와	-9.81543
▁논의	-9.81597
▁예산	-9.81651
▁상세	-9.81686
▁순서	-9.81716
왔습니다	-9.81725
▁공부하고	-9.81754
▁경비	-9.81812
▁교통	-9.81828
수록	-9.81829
▁듣기	-9.81858
▁다녀	-9.81874
▁땐	-9.81922
▁올려	-9.81973
▁전시회	-9.82019
▁그런지	-9.82148
▁고통	-9.82178
▁허리	-9.82267
▁실적	-9.82332
▁물어봐	-9.82536
▁세금	-9.82561
▁아픈	-9.82586
▁감동	-9.82613
▁생선	-9.82643
▁도착하면	-9.82662
병	-9.82807
▁불러	-9.8286
▁되었다	-9.82861
했다고	-9.82904
▁있으니까	-9.83014
▁매년	-9.83107
▁이것들	-9.83125
▁행운	-9.83233
▁먹었어요	-9.83265
▁근육	-9.83344
▁범죄	-9.83392
▁하는데요	-9.83489
▁기쁩니다	-9.83504
▁장난감	-9.83528
▁유일	-9.83617
서의	-9.83671
▁인쇄	-9.83713
▁발견	-9.83715
▁진실	-9.83756
에선	-9.83773
중	-9.83791
▁놀	-9.83881
▁향상	-9.83904
▁급한	-9.83977
▁중이야	-9.84032
거야	-9.84048
▁태도	-9.84093
받을	-9.8414
▁배송비	-9.84164
▁성인	-9.84166
▁알지	-9.84203
▁무게	-9.84347
▁원하지	-9.84451
▁넣	-9.84473
▁바이어	-9.84497
▁검은색	-9.84533
▁북한	-9.84599
▁찾	-9.84624
▁갔어	-9.84638
▁새해	-9.84656
▁지불	-9.84726
▁견적서	-9.84812
▁크림	-9.84878
▁채	-9.84933
▁햄버거	-9.85028
린	-9.85097
▁자신감	-9.85156
▁라면	-9.85158
▁되었어	-9.85179
▁가도	-9.85182
▁입력	-9.85219
▁오해	-9.85498
▁보안	-9.85524
▁기타	-9.85582
▁아이스크림	-9.85588
▁바빠서	-9.856
▁존	-9.85603
▁면	-9.85672
▁부족	-9.85679
▁시기	-9.85718
▁맞게	-9.85719
▁25	-9.85829
▁모임	-9.85858
▁나가서	-9.86007
▁많	-9.86361
mm	-9.86452
▁수많은	-9.86522
번호	-9.86532
▁즐겨	-9.86604
▁귀	-9.86716
▁구매한	-9.86775
▁저렴한	-9.86856
▁소재	-9.86866
▁유리	-9.86873
▁어	-9.86935
▁얼마인가요	-9.86976
▁힘들어요	-9.87089
▁섬	-9.87107
▁성과	-9.87237
▁모르겠습니다	-9.87263
▁타입	-9.87282
▁훈련	-9.87317
▁들어갈	-9.87372
▁발주	-9.87401
▁않을까요	-9.87433
kg	-9.87582
▁대통령	-9.87685
▁출고	-9.87783
▁다니고	-9.87968
▁벽	-9.88008
▁보니까	-9.88028
▁받아서	-9.88085
▁바란다	-9.88121
화	-9.88178
▁대한민국	-9.88213
▁실	-9.88262
▁기반	-9.88297
▁스티커	-9.88324
▁가입	-9.88439
▁샐러드	-9.88476
▁통관	-9.8857
▁읽	-9.88634
▁관련해서	-9.88649
▁의무	-9.88688
▁고려	-9.88693
하셔도	-9.88856
셨나요	-9.88883
▁매력	-9.88918
▁스테이크	-9.89018
▁가슴	-9.89067
▁걸어	-9.89109
▁링크	-9.89115
▁200	-9.89127
▁접근	-9.89176
▁계신	-9.89198
▁층	-9.89217
▁표정	-9.89225
▁죽음	-9.89244
▁도쿄	-9.89272
▁성함	-9.89316
▁권리	-9.8934
릅니다	-9.89363
▁그렇습니다	-9.8945
▁나와서	-9.89453
▁상대	-9.89464
▁의사소통	-9.89465
▁그다음	-9.89572
▁생길	-9.89586
▁살아	-9.89668
▁떠나	-9.89695
▁낮은	-9.89708
▁많고	-9.89872
▁심각한	-9.8988
▁셔틀버스	-9.89882
잖아	-9.89886
▁데이트	-9.90012
▁열쇠	-9.90167
▁죽	-9.90191
▁삼성	-9.90265
▁보자	-9.90292
▁조금씩	-9.90297
▁정상	-9.90321
▁친	-9.90345
▁놓고	-9.90346
▁SNS	-9.90386
▁될까	-9.90396
▁공정	-9.90403
▁편의점	-9.90449
▁왕	-9.90451
▁들어간	-9.90456
▁돌	-9.90481
초	-9.90506
▁도와줄	-9.90509
▁나은	-9.90616
▁배터리	-9.90623
▁좋아하고	-9.90634
▁긴장	-9.9068
▁가이드	-9.90799
▁센터	-9.9081
▁지속	-9.9086
종일	-9.909
▁반대	-9.90914
▁평생	-9.90915
▁엘리베이터	-9.90934
▁연락해	-9.9095
▁미안합니다	-9.90974
▁일상	-9.91005
▁완성	-9.9103
▁체크	-9.91067
▁운	-9.91072
▁비해	-9.91117
3	-9.91201
▁같	-9.91213
▁특성	-9.91223
분들	-9.91264
님	-9.91268
▁500	-9.91276
▁계절	-9.91281
▁마실	-9.91284
▁괜찮을까	-9.91345
▁오신	-9.91393
▁전시	-9.91407
▁설계	-9.9145
▁아이디	-9.9146
▁고향	-9.91487
▁이용해서	-9.91493
▁13	-9.91526
▁많지	-9.91642
▁먹습니다	-9.91704
▁하실	-9.91718
약	-9.91798
내	-9.91823
▁수출	-9.91829
▁음식점	-9.91964
▁피드백	-9.92313
▁원단	-9.92328
▁일반적	-9.9236
▁비타민	-9.92394
▁생각했습니다	-9.92407
▁있어도	-9.92441
▁실패	-9.92445
만한	-9.92468
▁낼	-9.9249
▁가세요	-9.925
▁비밀	-9.92528
▁가는데	-9.92542
▁좋	-9.92571
▁연극	-9.92609
▁기다려야	-9.92675
▁지방	-9.9271
▁냉장고	-9.92726
▁먹어야	-9.92845
▁너희들	-9.92866
▁알았어	-9.92946
▁기초	-9.9295
▁알려줄	-9.92983
급하게	-9.93056
증	-9.93071
▁주인	-9.93086
▁확인해주세요	-9.93105
▁둘째	-9.93123
천	-9.93153
▁쉬운	-9.93289
▁14	-9.93384
▁장치	-9.93422
▁생겨서	-9.93451
▁가져다	-9.93618
▁기도	-9.93666
쪽	-9.93701
▁런던	-9.93711
▁살짝	-9.93719
▁영원히	-9.93749
▁위로	-9.93761
년간	-9.93823
▁신분증	-9.9384
▁바래	-9.93897
시킬	-9.93956
하십시오	-9.93959
▁경기장	-9.93985
▁범위	-9.94021
주시면	-9.94031
▁대만	-9.94063
▁보일	-9.94119
률	-9.94139
▁빼	-9.9414
▁나옵니다	-9.94202
▁구매자	-9.94213
▁행복해	-9.9427
▁기관	-9.94395
▁해변	-9.94487
▁만났	-9.94518
▁보이	-9.94613
▁16	-9.94648
▁나오지	-9.9465
▁먹었습니다	-9.94651
▁러시아	-9.94667
▁공사	-9.94673
▁어울리는	-9.94707
▁저쪽	-9.94729
▁부위	-9.94738
▁야구	-9.94854
▁사진들	-9.94887
끼리	-9.94965
▁진정한	-9.94994
▁몰라서	-9.95039
▁파악	-9.95042
▁진행하고	-9.95073
▁소설	-9.95093
▁청구	-9.95153
▁주문하신	-9.95159
▁후회	-9.95159
▁쉬고	-9.95194
▁방문할	-9.95203
▁절	-9.95241
▁보내줄	-9.95261
▁그러니	-9.95305
▁하여	-9.9531
시다	-9.95324
▁기숙사	-9.95401
▁들어서	-9.95412
▁아마존	-9.95422
십니까	-9.95483
▁받	-9.95584
▁콜라	-9.95593
▁탑승	-9.95608
▁분실	-9.95609
▁통	-9.95662
▁봉사	-9.95738
지도	-9.95745
간의	-9.95761
▁마감	-9.95816
▁재밌	-9.95833
▁승무원	-9.95892
율	-9.95894
▁드는	-9.95896
더니	-9.9591
통	-9.9593
▁달리	-9.96033
▁신호	-9.96037
▁계단	-9.96038
▁믿	-9.96047
하다고	-9.96159
▁정확하	-9.9616
배	-9.96201
▁먹어요	-9.96211
난	-9.96318
▁않았다	-9.96324
▁판단	-9.96519
▁단가	-9.96537
▁창문	-9.96561
▁내내	-9.96578
▁보내주시	-9.966
▁타야	-9.96606
▁그렇기	-9.96695
▁좋아해서	-9.96704
▁변	-9.96707
▁내리	-9.9674
▁보냈어요	-9.96787
▁전체적	-9.96954
▁알아야	-9.97149
▁자유롭게	-9.97195
▁빨간색	-9.97212
▁맘	-9.97212
▁패키지	-9.97252
▁같지	-9.97311
▁말씀해주세요	-9.97347
▁초등학교	-9.97374
▁미술	-9.97433
▁원하시는	-9.97453
▁예약한	-9.97544
▁디자이너	-9.97598
▁실행	-9.9761
▁진	-9.97666
▁지하철역	-9.97701
▁괜찮	-9.97808
▁늦은	-9.97813
▁비행	-9.97862
▁대단	-9.97875
▁재미있게	-9.97887
▁관람	-9.979
없이	-9.97909
▁궁금해요	-9.97927
▁네트워크	-9.97964
▁추석	-9.98011
▁이외	-9.98032
갑니다	-9.98111
▁한복	-9.98133
▁미소	-9.98188
▁없으니	-9.98272
할까요	-9.98284
cm	-9.98328
▁사서	-9.98353
▁믿을	-9.98354
▁설탕	-9.98357
▁말하지	-9.98401
▁마치고	-9.98448
▁적어도	-9.98483
▁유명	-9.98561
▁생각할	-9.98571
▁보내주시면	-9.98583
▁다섯	-9.98601
▁휴대전화	-9.98804
호선	-9.98835
▁전화해	-9.9886
▁잡지	-9.98878
▁좋고	-9.98896
▁얼음	-9.98986
▁연	-9.99025
▁상관	-9.99097
▁양해	-9.99258
▁적응	-9.99309
▁습관	-9.99393
▁적절한	-9.99415
▁지내	-9.99502
▁예약하고	-9.99554
▁시도	-9.99683
▁흰색	-9.99695
▁그릇	-9.99709
책	-9.99792
▁남는	-9.99841
▁사용한	-10.0006
▁알려줘	-10.0012
▁죄송해요	-10.0017
▁제조	-10.0023
하시나요	-10.0033
▁먹방	-10.0038
▁예방	-10.0053
▁동	-10.006
▁그러게	-10.0062
▁사야	-10.0079
▁자는	-10.0084
▁컵	-10.0096
▁느끼고	-10.0097
▁항공사	-10.0097
▁일이에요	-10.01
울	-10.0109
▁일본어	-10.0109
제품	-10.0117
▁생각엔	-10.012
▁채소	-10.0124
▁과	-10.0126
▁하시면	-10.0129
▁다행히	-10.0136
▁엄청난	-10.0137
▁것인가요	-10.0139
▁좋겠네요	-10.0141
▁쉬	-10.0152
▁조절	-10.0153
▁조치	-10.0157
▁17	-10.0157
▁하니까	-10.0158
▁걸어서	-10.0174
▁마찬가지	-10.0174
인들	-10.0176
▁그분	-10.018
▁싶을	-10.0181
▁시청	-10.0187
석	-10.0188
▁물질	-10.019
▁부모	-10.019
▁올림픽	-10.0193
셔도	-10.0194
으신가요	-10.0195
▁태풍	-10.0197
▁내야	-10.0199
▁통증	-10.0201
▁기름	-10.0203
▁요청하신	-10.0206
▁목적지	-10.0212
▁평균	-10.0216
▁앉아서	-10.0219
방	-10.0219
▁완벽	-10.0224
▁끝나면	-10.023
▁걸려	-10.023
▁남성	-10.0231
▁샀는데	-10.0233
▁알려주실	-10.0243
▁생각하세요	-10.0247
▁제공해	-10.0249
▁책임감	-10.0253
구	-10.0253
▁월급	-10.0254
이네요	-10.0256
▁여러분들	-10.0256
▁귀여운	-10.0259
▁청소년	-10.0262
▁없기	-10.0265
▁입원	-10.0276
▁봐도	-10.028
▁공식	-10.0284
▁주문할	-10.0295
▁통한	-10.03
되나요	-10.0302
▁연휴	-10.0304
▁파리	-10.031
▁젊은	-10.0325
류	-10.0327
▁한글	-10.0329
되었으면	-10.0331
이니까	-10.036
▁회원	-10.036
▁잡고	-10.0361
져	-10.0362
▁되길	-10.0372
▁선택한	-10.0373
▁칼	-10.0377
▁팀장님	-10.0379
▁스페인	-10.0379
▁각종	-10.0382
▁연주	-10.0389
▁비밀번호	-10.0397
▁상사	-10.0397
▁선수들	-10.0398
▁옵션	-10.0402
▁가져가	-10.0402
▁발라	-10.0408
▁고객사	-10.041
움	-10.041
▁곁	-10.0413
여서	-10.0421
▁시작한	-10.0423
▁즉	-10.0427
답니다	-10.0431
▁조각	-10.0436
▁확신	-10.0439
▁발생한	-10.0442
▁방해	-10.0444
▁1,000	-10.0458
▁지각	-10.0459
▁비교	-10.0464
회사	-10.0476
▁가질	-10.0477
▁찾으	-10.0479
▁글로벌	-10.0479
▁믿고	-10.0479
▁의지	-10.0482
랑	-10.0484
▁아름답	-10.0495
▁숙박	-10.0497
▁지하	-10.0498
▁남동생	-10.0502
▁무조건	-10.0514
▁친절	-10.0515
▁도와드리겠습니다	-10.0516
▁쉴	-10.052
▁청구서	-10.0526
▁손가락	-10.0529
▁사례	-10.053
▁있음	-10.0531
▁아시아	-10.0536
▁쇼	-10.0538
▁물건들	-10.0538
껏	-10.055
▁야채	-10.0554
▁긍정적	-10.0576
▁규모	-10.0592
▁채널	-10.0595
▁합시다	-10.0605
▁짓	-10.0612
▁연예인	-10.0614
▁행위	-10.0629
▁보내세요	-10.0633
▁전원	-10.0637
▁따르면	-10.0643
▁받으면	-10.0652
▁나면	-10.0658
▁샤워	-10.067
▁굳	-10.0674
겠다고	-10.0681
▁드리고	-10.0686
▁치	-10.0693
▁동물들	-10.07
▁우산	-10.0701
▁근거	-10.0701
▁반송	-10.0704
▁교실	-10.0707
▁쭉	-10.0711
▁오시면	-10.0719
해주시면	-10.072
▁과자	-10.0721
▁수행	-10.0722
더라도	-10.0724
▁할까	-10.0724
▁우편	-10.0728
달라고	-10.0728
▁연장	-10.0728
▁것이고	-10.0739
▁봤습니다	-10.0741
▁어깨	-10.0743
▁가시	-10.0744
▁어떤가요	-10.0755
▁밝은	-10.0759
▁어차피	-10.0766
▁세관	-10.0768
▁모바일	-10.077
▁말아	-10.0774
▁때문이야	-10.0776
▁들어가는	-10.0783
▁다닐	-10.079
▁D	-10.0794
▁음	-10.08
▁발행	-10.0808
▁그러는데	-10.0813
▁일입니다	-10.0815
▁쓰여	-10.0823
▁아뇨	-10.083
▁산책	-10.083
▁의심	-10.083
▁잡아	-10.0833
▁어른	-10.0838
▁유치원	-10.0839
▁도로	-10.0839
▁계란	-10.0839
▁마트	-10.0844
▁지키	-10.0849
힌	-10.0859
▁미디어	-10.0861
▁포기하지	-10.0865
▁준비되어	-10.0867
▁라벨	-10.087
▁번씩	-10.087
▁완벽한	-10.0872
▁혜택	-10.0874
▁뭔가요	-10.0883
▁지점	-10.0889
▁마리	-10.0893
▁명절	-10.0895
▁생명	-10.0895
▁걸로	-10.0898
▁중요하다	-10.0901
▁자원	-10.0905
▁말해주세요	-10.0911
▁차례	-10.0916
▁우주	-10.0916
아예	-10.0917
▁주문하고	-10.0923
▁국민	-10.0924
처리	-10.0924
▁무대	-10.0931
▁했을	-10.0931
▁했고	-10.0934
스러운	-10.0937
▁들어가서	-10.0938
▁식물	-10.095
▁빌려	-10.0951
냅니다	-10.0952
거	-10.0956
▁세부	-10.0961
▁비싸	-10.0963
▁기다리	-10.097
▁모르겠지만	-10.097
▁말씀하시는	-10.0974
▁빼고	-10.0974
▁심장	-10.0984
▁진행하는	-10.0988
▁좋았어요	-10.0989
▁있는데요	-10.0992
▁친절한	-10.0996
이니	-10.1013
▁샀	-10.1016
▁감	-10.1022
▁구경	-10.1023
▁양념	-10.1026
▁교사	-10.1032
▁원본	-10.1033
▁F	-10.1035
▁불만	-10.1036
▁매니저	-10.104
드리도록	-10.1042
▁밴드	-10.1052
▁이용하는	-10.1057
▁배웠	-10.1061
▁남자들	-10.1061
▁되게	-10.1062
▁줄게	-10.1066
▁정해진	-10.1068
산	-10.1078
▁우	-10.1084
으며	-10.1085
▁푹	-10.1087
주십시오	-10.1094
▁화장	-10.1095
▁왔	-10.1106
▁관점	-10.1106
▁21	-10.1108
▁팀원들	-10.1109
▁H	-10.1114
▁신규	-10.1118
▁인	-10.1119
▁도구	-10.1138
▁애들	-10.1147
▁M	-10.1149
▁보내지	-10.1152
이어서	-10.1156
▁남들	-10.1158
▁좋다	-10.1163
▁문구	-10.1164
▁파스타	-10.1169
▁것이다	-10.1169
▁시즌	-10.118
▁증거	-10.119
났습니다	-10.1195
▁손님들	-10.1197
▁의도	-10.1202
▁영역	-10.1203
▁제목	-10.1204
▁바쁜	-10.121
▁착용	-10.1213
▁해수욕장	-10.1219
▁제외하고	-10.1223
▁중앙	-10.1223
▁권	-10.123
▁오픈	-10.1238
시쯤	-10.1243
▁담아	-10.1244
▁쇼핑몰	-10.1249
대한	-10.1253
▁읽는	-10.1256
▁식품	-10.1257
▁느끼는	-10.1267
▁게다가	-10.1269
▁23	-10.1273
▁제공하는	-10.1282
용하여	-10.1286
왔을	-10.1299
▁안내해	-10.1302
▁싱가포르	-10.1303
▁충전	-10.1306
▁형식	-10.131
▁아니지만	-10.1313
하셨나요	-10.1317
▁지나	-10.132
▁통과	-10.132
▁측면	-10.1328
▁싶었어요	-10.1329
▁죽을	-10.1336
▁알았어요	-10.1336
▁염색	-10.1338
▁날이에요	-10.1341
▁간호사	-10.1347
▁방안	-10.1351
▁지시	-10.1357
▁참조	-10.1362
▁편이	-10.1367
▁믿음	-10.1369
▁느꼈	-10.1369
▁렌즈	-10.137
▁뿐입니다	-10.1371
▁관광지	-10.1373
▁컨테이너	-10.1375
▁판매하고	-10.1376
▁모르겠네요	-10.1383
▁판매자	-10.1397
▁색이	-10.1409
십니다	-10.1412
▁파란색	-10.1412
▁갈게요	-10.1415
▁보내겠습니다	-10.1419
▁진료	-10.1431
▁음료수	-10.1431
▁협상	-10.1437
▁뜨거운	-10.1437
▁말씀하신	-10.1444
어야	-10.1444
퍼센트	-10.1447
▁배운	-10.1457
▁스	-10.1457
▁T	-10.1459
▁알기	-10.1485
▁닭	-10.1487
▁바꾸고	-10.1495
▁웹	-10.15
▁조심	-10.1503
▁향해	-10.1504
▁잘하고	-10.1504
▁뇌	-10.1504
▁소프트웨어	-10.151
▁대중교통	-10.1511
렸어요	-10.152
▁전자	-10.1521
▁펜	-10.1522
▁도면	-10.1529
▁예매	-10.1542
▁영화관	-10.1543
▁주차장	-10.1555
▁사려고	-10.1561
▁이해해	-10.1562
▁가능할	-10.1577
▁향이	-10.1578
▁왜냐면	-10.1581
▁금	-10.1584
▁거니까	-10.1586
▁전문가	-10.1588
▁커플	-10.1593
m	-10.1599
▁기념	-10.1602
자리	-10.1604
▁통제	-10.1612
▁조립	-10.1614
▁발생하는	-10.1615
▁구할	-10.1617
▁곡	-10.1626
▁빨간	-10.1627
▁종교	-10.1628
주실래요	-10.163
▁간식	-10.1632
▁박	-10.1633
억	-10.1635
▁초기	-10.1636
▁해외여행	-10.164
불	-10.1642
▁알아보고	-10.1645
▁취소하고	-10.1647
▁구글	-10.1649
▁이해하기	-10.165
▁준비하고	-10.1653
▁경력	-10.1654
▁봐서	-10.1654
▁똑같이	-10.1656
▁항공권	-10.1656
▁애플리케이션	-10.1657
▁커버	-10.1657
티	-10.1662
▁권한	-10.1677
▁제외한	-10.1681
▁개념	-10.1682
▁채팅	-10.1691
▁채용	-10.1699
▁바쁘	-10.1705
▁써야	-10.1716
▁많을	-10.1717
▁2015	-10.1725
▁얘기해	-10.1727
▁향수	-10.1731
▁좋네요	-10.1739
▁커서	-10.1739
▁듣	-10.174
▁무역	-10.1747
▁도와주	-10.1749
▁말아요	-10.1757
▁적당한	-10.1761
▁받았어	-10.1763
▁반복	-10.1772
▁다만	-10.1776
▁마시는	-10.1777
C	-10.1789
▁토론	-10.1791
▁말해요	-10.1796
▁어떠세요	-10.1798
▁소금	-10.1804
▁팝	-10.1807
▁웃음	-10.1807
▁업그레이드	-10.1807
▁동의	-10.1814
정	-10.1815
▁싶지만	-10.1821
▁성공적	-10.1824
▁생기면	-10.1826
▁도착해서	-10.1826
▁정의	-10.183
▁뭐야	-10.184
▁되도록	-10.1843
▁맞는지	-10.1848
▁번만	-10.1853
▁활용	-10.1857
▁않았는데	-10.1858
▁출하	-10.1864
복	-10.187
이자	-10.1874
▁논문	-10.1876
▁주스	-10.1881
편	-10.1886
▁읽을	-10.1888
▁동료	-10.1897
▁유행	-10.1902
▁포함한	-10.1903
▁회계	-10.1903
▁선택할	-10.1908
▁주시고	-10.1914
▁생기	-10.1918
이다	-10.1919
▁곳입니다	-10.1923
▁당일	-10.1934
▁페이팔	-10.194
▁2016	-10.1946
▁구매하고	-10.1948
▁휴일	-10.1949
▁받습니다	-10.195
겠네요	-10.1956
▁잃	-10.1958
▁예쁘	-10.1966
▁이른	-10.1971
▁환승	-10.1982
▁리더	-10.1987
▁P	-10.1989
▁찍고	-10.1992
▁이해하고	-10.1997
꺼	-10.2002
하지만	-10.2005
▁경제적	-10.2007
▁봤을	-10.2011
▁오렌지	-10.2015
▁있다가	-10.2018
▁노력할	-10.202
▁넓은	-10.2022
▁가운데	-10.2023
▁감자	-10.2026
▁돌아올	-10.2029
▁즐겁	-10.2034
▁부장님	-10.2035
A	-10.2036
▁한잔	-10.2037
▁거면	-10.2038
마	-10.2039
▁동작	-10.2052
▁부탁해요	-10.2055
▁스키	-10.2056
▁가나요	-10.2057
▁룸	-10.2067
▁사기	-10.2074
걸	-10.2074
▁강남	-10.2076
하느라	-10.2076
▁알레르기	-10.2089
▁높이	-10.2092
▁만일	-10.2101
▁볼게요	-10.2111
▁패턴	-10.2117
▁비슷	-10.2118
▁예측	-10.212
▁실내	-10.2127
▁60	-10.2131
▁협력	-10.2133
▁기다리는	-10.2134
▁일어나	-10.2136
▁예의	-10.2146
▁에	-10.2147
▁초대	-10.2162
조	-10.2163
▁움직임	-10.2166
▁않았으면	-10.217
▁자연스럽게	-10.2171
▁전망	-10.2171
미	-10.2172
▁그러고	-10.2185
▁간단하게	-10.2186
▁오늘날	-10.2194
▁필수	-10.22
▁주문서	-10.2206
매번	-10.2208
▁바보	-10.2208
▁것이라	-10.2209
▁삭제	-10.2209
▁일반적인	-10.2213
▁싫어요	-10.2213
▁죄송한데	-10.2216
▁놀고	-10.222
▁칠	-10.222
▁아세요	-10.2221
S	-10.2224
▁눈물	-10.2225
주셨으면	-10.2228
▁취	-10.2231
▁봤	-10.2233
▁큽니	-10.2238
▁점검	-10.2238
▁인정	-10.2239
▁지진	-10.2241
▁최초	-10.2241
▁아름다움	-10.2243
▁알았는데	-10.2243
▁걸리나요	-10.2243
▁원한다면	-10.2244
▁때때로	-10.225
▁변동	-10.2261
▁많다	-10.2276
▁회	-10.2278
▁상점	-10.2279
▁핵심	-10.229
▁사러	-10.2291
▁싫어하는	-10.2292
▁여성들	-10.2299
▁좋은데	-10.2299
듯이	-10.2301
▁강화	-10.2308
▁예약할	-10.2315
▁첨부파일	-10.2316
▁말하기	-10.2319
▁슬퍼	-10.2319
▁뮤지컬	-10.2319
▁된다는	-10.2328
▁장난	-10.2328
▁싶네요	-10.2329
▁게스트하우스	-10.2331
▁필요하다고	-10.2333
▁메인	-10.234
▁맞춰서	-10.2341
받은	-10.2347
▁G	-10.2351
▁수익	-10.2352
▁남지	-10.2353
▁아프	-10.2355
거에요	-10.2359
▁저장	-10.236
▁읽어	-10.236
▁기획	-10.2361
▁외모	-10.2362
▁열어	-10.2365
▁알아보	-10.2369
▁의식	-10.2372
4	-10.2379
킵니다	-10.2383
▁놀이	-10.239
▁깊이	-10.2393
▁상관없이	-10.2394
▁하던	-10.2398
▁준비할	-10.2411
▁만들어서	-10.2418
▁편입니다	-10.2419
▁사용하면	-10.2426
▁용량	-10.2428
▁보인다	-10.2435
▁일어나는	-10.2436
▁안쪽	-10.2444
▁유학	-10.2447
사항	-10.2453
▁먹었어	-10.2455
▁아닌데	-10.2461
▁포함된	-10.2463
▁먼	-10.2464
▁살기	-10.2465
▁있나	-10.2465
▁정치	-10.2477
▁끊임없	-10.2479
▁접속	-10.248
▁기사님	-10.2485
▁드세요	-10.2485
▁상의	-10.2487
▁보내야	-10.249
▁알았습니다	-10.249
▁소비	-10.2493
▁텐데요	-10.2494
▁수건	-10.2499
▁걸립니	-10.2504
▁신나	-10.2509
▁판매하는	-10.2512
▁기부	-10.2516
▁만남	-10.2516
▁끝내	-10.2519
▁편한	-10.2528
▁여행자	-10.2531
발	-10.2538
▁취향	-10.2538
▁갔을	-10.2545
▁아니라고	-10.2545
▁구두	-10.255
▁될지	-10.2554
▁샀어요	-10.2563
▁연락드리겠습니다	-10.2568
▁보게	-10.2574
▁많았	-10.2578
▁않네요	-10.2582
▁이해하지	-10.2582
▁파마	-10.2585
▁고정	-10.2586
▁정원	-10.2588
▁시점	-10.2588
▁세일	-10.2594
▁있었고	-10.2594
이신가요	-10.26
▁경영	-10.2607
사의	-10.2608
▁그리워	-10.261
▁주방	-10.2613
▁영양	-10.2615
▁농구	-10.2619
▁DHL	-10.2622
▁많은데	-10.2624
▁나왔어요	-10.2629
▁크고	-10.2629
▁충격	-10.263
▁감각	-10.2635
▁도착한	-10.2639
▁보내주실	-10.2641
▁다양	-10.2641
▁노란색	-10.2643
▁기재	-10.2646
다니	-10.2647
▁따	-10.2648
▁났어요	-10.2651
▁정식	-10.2653
▁감소	-10.2659
게요	-10.2662
▁풍부	-10.2671
▁들어온	-10.2672
▁떡볶이	-10.2675
▁야근	-10.2678
▁신선	-10.2685
▁맛있어	-10.2689
▁반영	-10.2689
▁행복하	-10.2698
▁받게	-10.2701
▁뭔지	-10.2702
▁자금	-10.2704
▁준비한	-10.2706
▁위험한	-10.2712
▁픽업	-10.2716
▁정상적	-10.2727
▁발생할	-10.2727
▁음식들	-10.2728
▁기다릴	-10.2729
비용	-10.2732
▁해결할	-10.2735
품	-10.2735
▁되죠	-10.274
▁독립	-10.2744
▁편이에요	-10.2748
▁수분	-10.2771
▁오래전	-10.2776
▁같으니	-10.2778
▁프로필	-10.278
▁그렇죠	-10.2781
▁가볍게	-10.2782
▁맡은	-10.2782
세기	-10.2788
▁아쉬워	-10.2788
▁돌아가	-10.279
▁가능하면	-10.2795
▁케이블	-10.2795
▁노력하고	-10.2801
▁모르	-10.2803
▁짜증	-10.281
▁드리도록	-10.2814
▁끝날	-10.2817
▁됐어	-10.2819
▁응원	-10.2825
걸로	-10.2825
▁조회	-10.2828
▁중인데	-10.2829
▁수프	-10.283
▁가구	-10.2832
갈	-10.2835
크	-10.2838
▁바라보	-10.2849
콘	-10.2849
▁생	-10.285
▁찍는	-10.2856
▁받았는데	-10.2859
▁가져	-10.286
▁노인	-10.2863
▁쿠키	-10.2866
▁커	-10.2871
▁E	-10.2872
▁싶다고	-10.2873
돼요	-10.2873
▁안경	-10.2878
▁세계적	-10.2879
관	-10.2882
▁인구	-10.2884
▁배치	-10.289
▁보내기	-10.289
▁개수	-10.2891
▁공격	-10.2892
▁협조	-10.2892
곳	-10.2901
▁최소한	-10.2902
상의	-10.2906
▁드려	-10.2906
▁누	-10.2921
▁장르	-10.2924
▁점심시간	-10.2941
▁되어야	-10.2942
▁메이크업	-10.2942
▁인스타그램	-10.2943
▁조식	-10.2948
▁드레스	-10.2951
리고	-10.2955
▁극장	-10.2957
▁오일	-10.2965
인데요	-10.2971
▁걸려요	-10.2972
보	-10.298
▁참가	-10.298
▁마시	-10.2987
▁했	-10.2989
▁수치	-10.2998
일이	-10.3
▁금지	-10.3001
▁보냈	-10.3004
▁건축	-10.3006
▁바르	-10.3009
▁무릎	-10.302
▁보며	-10.3021
되면	-10.3022
▁갔다가	-10.3026
▁일어날	-10.3029
▁통하여	-10.3031
▁빌딩	-10.3037
▁정지	-10.304
▁운임	-10.304
▁기뻐요	-10.3043
▁오게	-10.3048
▁기쁨	-10.3049
▁일자리	-10.3058
▁부인	-10.3062
말	-10.3069
▁축하	-10.3073
▁해보고	-10.3086
▁허락	-10.3088
▁프린트	-10.3088
▁바꾸	-10.3091
▁표면	-10.3091
▁이웃	-10.3096
▁차별	-10.3097
행	-10.3101
▁회식	-10.3105
▁아이폰	-10.3105
▁군	-10.3107
주시겠습니까	-10.3108
▁깨	-10.3111
▁자격	-10.3113
▁나오면	-10.3114
▁코너	-10.3119
▁빌리	-10.3129
▁보겠습니다	-10.3136
▁남기	-10.3136
▁싶다면	-10.3136
▁로고	-10.3148
5	-10.3157
▁진정	-10.3157
▁얻기	-10.3162
▁기뻐	-10.3162
▁방문해	-10.3165
▁로봇	-10.3172
▁빠진	-10.3176
▁눌러	-10.3179
▁나누어	-10.3185
▁품	-10.3186
▁만들어진	-10.3187
▁소고기	-10.3189
▁늦어	-10.3198
▁환율	-10.3204
▁꺼내	-10.3208
▁증명서	-10.3216
▁아니다	-10.3219
▁잘하지	-10.322
▁중요해	-10.3226
▁나가는	-10.3227
▁의한	-10.3229
이죠	-10.3229
▁수표	-10.3233
종	-10.3237
동	-10.3242
센터	-10.325
▁돼지	-10.325
▁고생	-10.3251
▁싶었	-10.3253
▁행복해요	-10.326
정보	-10.3261
▁늦을	-10.3268
▁다음번	-10.3271
▁사원	-10.3276
▁사용해요	-10.3276
▁그렇다	-10.3281
▁시작하는	-10.3281
▁들지	-10.3282
▁손해	-10.3283
두	-10.3283
▁대표적	-10.3284
▁좋아할	-10.3285
▁도중	-10.3287
▁명령	-10.3294
▁확정	-10.3298
▁사인	-10.3299
자마자	-10.3301
▁해주	-10.3305
절	-10.3308
▁비율	-10.331
▁써서	-10.3313
다른	-10.3321
▁칭찬	-10.3327
▁소개할	-10.333
었는데	-10.3331
체	-10.3336
▁정거장	-10.3342
▁회복	-10.3342
▁꽉	-10.3347
▁실례지만	-10.3357
▁장식	-10.3362
잖아요	-10.3362
▁부탁드리겠습니다	-10.3363
▁자극	-10.3369
▁발달	-10.3369
▁편안한	-10.337
▁피곤해서	-10.337
s	-10.3382
▁가보고	-10.3383
▁없었다	-10.3384
▁빌릴	-10.3386
▁그린	-10.3386
▁차이점	-10.3391
▁할게	-10.3392
▁줘야	-10.3395
▁되니	-10.3408
▁추천합니다	-10.341
▁인하여	-10.3414
▁않았	-10.3415
▁몰랐어	-10.3418
▁기원	-10.3418
▁납품	-10.342
▁긴급	-10.3423
▁죄	-10.3428
보도록	-10.343
▁우정	-10.3435
▁태양	-10.3437
▁포	-10.3439
▁우연히	-10.344
▁백	-10.3443
▁일어나서	-10.345
프	-10.3454
▁외국인들	-10.3456
▁달콤한	-10.3458
▁아파요	-10.346
그	-10.3463
▁땀	-10.3467
▁만들었어요	-10.3469
▁해결하기	-10.3483
▁평화	-10.3483
▁누나	-10.3486
박스	-10.3491
▁나왔습니다	-10.3496
▁대금	-10.3499
▁지켜	-10.35
▁기한	-10.35
▁구분	-10.3509
▁드리는	-10.351
▁멤버	-10.3518
▁중이라	-10.3519
▁명세	-10.3521
▁감독	-10.3523
▁모니터	-10.3524
계	-10.3524
▁교통사고	-10.3526
▁악	-10.3526
▁계시는	-10.3528
▁동일	-10.3529
▁독특한	-10.353
▁필터	-10.3531
▁않다고	-10.3532
▁리포트	-10.3532
▁샌드위치	-10.3534
▁전달해	-10.3538
▁진행되고	-10.3546
▁등산	-10.3546
▁출력	-10.356
▁불편한	-10.3563
▁계기	-10.3565
▁사랑하고	-10.3566
이었어	-10.3571
▁정확	-10.3572
▁지낼	-10.3576
거리	-10.3577
▁바퀴	-10.3588
▁어디인가요	-10.3589
▁머물	-10.3593
시겠어요	-10.3595
▁들면	-10.3606
▁어쩌면	-10.3611
▁진행해	-10.3613
▁온다고	-10.3615
▁흐름	-10.3618
▁해줍니다	-10.3619
▁상승	-10.3619
▁계세요	-10.3619
▁셔츠	-10.3619
▁팁	-10.3619
▁가죽	-10.3626
▁입맛	-10.3626
▁만나요	-10.3634
▁급여	-10.3639
▁이론	-10.364
▁도착하는	-10.364
▁부정적	-10.3647
▁찍어서	-10.365
▁한계	-10.3651
▁지연	-10.3657
래	-10.3658
▁최신	-10.3669
▁깨끗	-10.367
▁통합	-10.3671
▁설	-10.3678
▁봅시다	-10.3686
으니	-10.3688
▁주길	-10.3689
해줄	-10.3696
▁올바른	-10.3698
▁데리러	-10.3699
▁도울	-10.3701
▁즐거움	-10.3703
▁쓰기	-10.3704
▁돌려	-10.3704
됐어요	-10.3707
▁깊게	-10.3715
되기	-10.3715
▁적합한	-10.3718
▁하나씩	-10.3718
으니까	-10.3722
▁배려	-10.3723
▁심사	-10.3725
▁기내	-10.373
▁같다고	-10.3733
▁적립	-10.3734
잔	-10.3734
▁포장해	-10.3744
▁사면	-10.3746
▁변경할	-10.3748
▁문제들	-10.3755
▁속이	-10.3759
▁발음	-10.3762
▁되었고	-10.3765
▁했으면	-10.3772
▁영	-10.3774
▁건조	-10.3774
▁준비해야	-10.3778
▁기기	-10.3779
▁워낙	-10.3783
▁경향	-10.3783
▁과연	-10.3783
해드리겠습니다	-10.3785
▁뛰어난	-10.3786
▁흥미로운	-10.3787
▁적어	-10.3788
▁놓	-10.38
더	-10.3812
래요	-10.3815
▁전용	-10.3816
▁그만큼	-10.3819
▁필요하면	-10.382
▁양이	-10.3826
▁평일	-10.3831
▁PO	-10.3831
▁알아봐	-10.3836
하던	-10.3844
▁보네요	-10.385
▁드려요	-10.3853
▁필요하지	-10.3854
▁카	-10.3866
시장	-10.3887
▁밝	-10.3892
▁수단	-10.3894
▁노력하겠습니다	-10.39
▁일자	-10.3905
▁만화	-10.3905
▁고르	-10.3915
▁대학생	-10.3918
▁불법	-10.3922
▁말이에요	-10.3926
▁오시	-10.394
▁내려서	-10.3941
▁싫	-10.3941
▁먹어서	-10.3942
▁지지	-10.3951
▁시골	-10.3958
주실	-10.3962
▁스마트	-10.3962
▁공포	-10.3963
▁좋아하는데	-10.3963
▁애완동물	-10.3964
▁간격	-10.3965
▁물고기	-10.3968
처	-10.3968
▁옮겨	-10.397
▁다를	-10.397
▁싶었는데	-10.3971
▁돌아갈	-10.3973
하십니까	-10.3978
▁영광	-10.3979
▁블랙	-10.398
▁만나면	-10.3982
▁해줘	-10.3983
▁않습니까	-10.399
하	-10.3992
▁아파	-10.3992
▁테니스	-10.4002
▁없는지	-10.4008
▁골라	-10.4009
▁상징	-10.4009
▁소문	-10.401
가셔서	-10.4011
▁만들었	-10.4013
킹	-10.4018
▁구멍	-10.4026
▁대구	-10.4029
▁확인했습니다	-10.4031
▁축하해	-10.4039
▁지원자	-10.4045
▁하므로	-10.4048
▁내릴	-10.4049
▁됐습니다	-10.4053
▁해산물	-10.4054
▁어떻습니까	-10.4056
▁사촌	-10.4056
▁갖	-10.4062
▁보이는데	-10.4062
▁용도	-10.407
▁ABC	-10.4071
▁만들어졌	-10.4072
▁질병	-10.4072
▁화려	-10.4076
▁27	-10.408
▁앞서	-10.4081
▁전화기	-10.4081
▁확장	-10.4082
▁종	-10.4085
▁천	-10.4089
▁도착했어요	-10.4093
▁모르고	-10.4098
▁느끼	-10.4102
▁변호사	-10.4107
▁쥐	-10.4116
▁선호	-10.4118
▁공지	-10.4124
▁무엇인가	-10.4126
급	-10.4127
▁업로드	-10.4135
▁교수	-10.4141
▁K	-10.4141
▁찾아가	-10.4144
▁차라리	-10.4144
▁줘요	-10.4146
▁2017	-10.415
▁아이돌	-10.4151
▁않은데	-10.4151
▁쌀	-10.4153
▁기념품	-10.4158
▁프랑스어	-10.4158
▁피로	-10.4163
▁10,000	-10.4167
▁연락할	-10.4175
▁우수	-10.4179
▁환불해	-10.4183
▁해결책	-10.4184
▁중요하게	-10.4184
주일	-10.4185
▁뛰어	-10.4186
바	-10.4195
▁하던데	-10.4217
▁좋았어	-10.4218
▁곳이에요	-10.4219
▁외국어	-10.4221
▁내려가	-10.4222
▁종료	-10.423
▁열리는	-10.423
▁있잖아	-10.4231
버스	-10.4236
▁머리카락	-10.4237
▁마침내	-10.4238
▁치수	-10.4238
▁다행이네요	-10.424
▁마스크	-10.4244
▁영혼	-10.4246
▁듭니다	-10.4248
▁성능	-10.4248
▁토마토	-10.4249
▁조만	-10.4254
▁믿어	-10.4254
▁신용	-10.4258
▁새롭	-10.4261
되었어요	-10.4266
▁사랑해	-10.4269
▁작성해	-10.4271
▁5,000	-10.4274
▁찾아서	-10.4291
▁겪	-10.4292
▁어렵다	-10.4298
▁팬들	-10.4298
▁칸	-10.4299
▁스크린	-10.4305
대학교	-10.431
▁싶기	-10.4323
▁사용해야	-10.4324
▁입는	-10.4325
▁들어오	-10.4326
▁가지는	-10.4328
